{
  "民间借贷关系的认定": [
    {
      "争议焦点": "民间借贷的范围",
      "裁判观点": "民间借贷的主体是金融机构之外的所有非金融机构及其自然人。小额借贷公司、民间互助会不属于金融机构，其借贷关系属于民间借贷。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第1条：“本规定所称的民间借贷，是指自然人、法人和非法人组织之间进行资金融通的行为。经金融监管部门批准设立的从事贷款业务的金融机构及其分支机构，因发放贷款等相关金融业务引发的纠纷，不适用本规定。”",
      "说理": "经金融监管部门批准设立的从事贷款业务的金融机构及其分支机构，因发当贷款等金融业务引发的纠纷，不是民间借贷纠纷。小额借贷公司“只贷不存”，无须取得金融许可证，性质上不是金融机构。\n“标会”、“社”均是民间用以融资的组织形式，具有筹措资金和赚取利益的双重功能，当事人因资金紧张进行标会活动，系民间调剂资金的互助行为，双方就结欠的款项出具欠条不违反法律法规的强制性规定，属合法的民间借贷。",
      "判例": "北京市昌平区法院（2008）昌民初字第9285号；最高人民法院（2016）最高法民申字第2827号\n浙江省台州市中级人民法院（2010）浙台商终字第382号"
    },
    {
      "争议焦点": "民间借贷的范围",
      "裁判观点": "P2P网络借贷属于民间借贷。",
      "裁判依据": "《网络借贷信息中介机构业务活动管理暂行办法》第2条第2款：“本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。该类机构以互联网为主要渠道，为借款人与出借人（即出借人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。”",
      "说理": "互联网络借贷无非是线下交易向线上网络平台交易的转变而已，其借贷的本质并未改变。",
      "判例": "辽宁省沈阳市中级人民法院（2017）辽01民终字第266号"
    },
    {
      "争议焦点": "民间借贷的范围",
      "裁判观点": "借用非金钱的物品不属于民间借贷。",
      "裁判依据": "《民法典》667条 借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。",
      "说理": "民间借贷只包括金钱借贷，包括人民币、外币、有价证券等。",
      "判例": "王兰与李石民间借款纠纷案"
    },
    {
      "争议焦点": "自然人间民间借贷的成立",
      "裁判观点": "自然人之间的借贷是实践性合同，借款合同自出借人实际提供借款时成立。只有借贷协议，但是不能证明实际提供借款的，借贷合同不能成立。",
      "裁判依据": "《民法典》第136条：“民事法律行为自成立时生效，但是法律另有规定或者当事人另有约定的除外。”\n第469条：“当事人订立合同，可以采用书面形式、口头形式或者其他形式。”\n第668条：“借款合同应当采用书面形式，但是自然人之间借款另有约定的除外。”\n第679条：“自然人之间的借款合同，自出借人提供借款时成立。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第9条：“自然人之间的借款合同具有下列情形之一的，可以视为合同成立：（一）以现金支付的，自借款人收到借款时；（二）以银行转账、网上电子汇款等形式支付的，自资金到达借款人账户时；（三）以票据交付的，自借款人依法取得票据权利时；（四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时；（五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的存续承担举证责任。被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”",
      "说理": "民间借贷合同是实践性合同，除借条外，债权人需提供交付借款的证据，才能证明存在借贷关系。民间借贷合同的形式多样，可以口头存在，但是为实践性合同，需要交付借款。借款协议不同于借据，前者系证明双方借贷合意的主张证据之一，一般不能直接证明借款已实际交付，后者是证明借贷合意及借贷关系实际发生的主要证据。",
      "判例": "济南市中院（2020）鲁01民终3611号判决书\n浙江省嘉兴市中级人民法院（2009）浙嘉商终字第197号\n最高院（2013）民二终字第4号\n（2010）沪一中民一（民）终字第2341号\n浙江省杭州市中级人民法院（2011）浙杭商终字第582号\n山东省高院（2017）鲁08民终3478号、杭州市中院（2013）浙杭商中字第945号、衡阳市中院（2009）衡中法民一初字第15号\n（2015）沪一中民一（民）终字第983号\n浙江省金华中院（2020）浙07民终695号"
    },
    {
      "争议焦点": "自然人间民间借贷的成立",
      "裁判观点": "亲属间可以形成债权债务关系。认定直系亲属间借贷关系时应考虑当事人经济情况及依法承担的赡养、抚养义务等问题，要更强调公序良俗与保护弱者利益。",
      "裁判依据": "《民法典》142条1款：有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。",
      "说理": "直系亲属之间可以形成借贷关系。但是，对直系亲属之间的交易关系，尤其是对第三人的债权转让关系的审查和确认，应考虑到特定当事人的经济状况、子女应承担的赡养义务等具体情况。因此，在将父母与子女之间形成的借贷债权转让给第三人时，应符合社会主义家庭道德观念与善良习俗，优先考虑保护老年人等弱势群体的合法权益，符合实体正义的要求。",
      "判例": "浙江省高级人民法院（2008）民二终字第139号"
    },
    {
      "争议焦点": "自然人间民间借贷的成立",
      "裁判观点": "因情感纠葛出具借条而无款项交付的，不构成民间借贷，有款项交付的可构成民间借贷。",
      "裁判依据": "《民法典》第697条：“自然人之间的借款合同，自出借人提供借款时成立。”\n",
      "说理": "民间借贷合同属于实践合同，债权人在起诉时除证明借贷合意存在外，还有义务举证证明款项已经实际交付。",
      "判例": "北京市第一中级人民法院（2016）京01民终1325号"
    },
    {
      "争议焦点": "非自然人间民间借贷的成立",
      "裁判观点": "除自然人与自然人之间的借贷合同外，其他民间借贷合同自双方当事人达成合意时成立。",
      "裁判依据": "《民法典》第136条：“民事法律行为自成立时生效，但是法律另有规定或者当事人另有约定的除外。”\n第483条：“承诺生效时合同成立，但是法律另有规定或者当事人另有约定的除外。”\n第679条：“自然人之间的借款合同，自出借人提供借款时成立。”",
      "说理": "与自然人之间的借款合同不同，其他民间借贷合同应该自成立时生效，若当事人另有约定或者法律法规规定的，合同生效时间依当事人约定或法律法规确定。",
      "判例": "最高院（2019）最高法民终1374号"
    },
    {
      "争议焦点": "非自然人间民间借贷的成立",
      "裁判观点": "单位员工因为工作关系签订用款单、暂支单等形式不属于民间借贷，因为私人原因支取款项的可认定为民间借贷。用人者在员工工资表中嵌入借款时，没有要求员工出具相应的借据，需要由用人者证明借款事实存在。",
      "裁判依据": "《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>若干问题的解释》第91条：“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任；（二）主张法律关系变更、消灭或者权利受到妨害的当事人，应当对该法律关系变更、消灭或者权利受到妨害的基本事实承担举证证明责任。”\n《最高人民法院关于职工执行公务在单位借款长期挂账发生纠纷法院是否受理问题的答复》（1999年4月5日）（[1999]民他字第4号）  吉林省高级人民法院：\n你院吉高法〔1998〕144号《关于职工执行公务在单位借款长期挂账发生纠纷法院是否受理问题的请示》收悉。经研究，同意你院审判委员会倾向性意见，即刘坤受单位委派，从单位预支15000元处理一起交通事故是职务行为，其与单位之间不存在平等主体间的债权债务关系，人民法院不应作为民事案件受理。刘坤在受托事项完成后，因未及时报销冲账与单位发生纠纷，应由单位按其内部财会制度处理。",
      "说理": "若职工领款是为了完成单位工作任务，二者存在雇佣隶属关系，属于劳动合同争议。若职工领款出于私人原因，与单位工作任务无关，二者是平等民事主体，可以认定其存在民间借贷关系。用人单位以暂支单形式向劳动者放款，因此引起的纠纷应根据劳动者占有财务行为与劳动权利义务的关联程度区分情况予以处理。如果能够确定职工所预支的款项确系履行职务需要、与履行劳动合同内容相关联，则该类纠纷为劳动合同纠纷，应按照法律规定劳动仲裁程序前置。",
      "判例": "北京市第一中级人民法院（2016）京01民终5259号\n上海市第二中级人民法院（2015）沪二中民四（商）终字第956号\n浙江省宁波市中级人民法院（2012）浙甬商终字第617号\n中山市中院（2012）中中法民一终字第1018号"
    },
    {
      "争议焦点": "非正式借贷协议的关系认定",
      "裁判观点": "借条、欠条、收条、领款凭证等包含了借款合同的主要内容，是证明民间借贷关系的重要证据；借款人所举证据无法推翻出借条的，以借条载明的内容作为定案依据。",
      "裁判依据": "《民法典》第668条：“借款合同应当采用书面形式，但是自然人之间借款另有约定的除外。借款合同的内容一般包括借款种类、币种、用途、数额、利率、期限和还款方式等条款。”",
      "说理": "借条是重要的债权凭证，只要没有充分的证据可以推翻借条所证明的内容，就视为合同成立。",
      "判例": "贵州省高院（2015）黔高民商终字第96号\n厦门市海沧区人民法院（2013）海民初字第1344号"
    },
    {
      "争议焦点": "非正式借贷协议的关系认定",
      "裁判观点": "仅凭借条、欠条、收条、领款凭证不足以认定借贷事实。当事人因其他原因写下借条、欠条、收条而未即时付款发生纠纷的，按相应的基础合同关系处理，不按民间借贷处理。",
      "裁判依据": "《民法典》第667条：借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。\n《最高人民法院关于审理民事借贷案件适用法律若干问题的规定》第2条：“出借人向人民法院起诉时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第15条：“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条第2款：“被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”",
      "说理": "仅有借据、收据、欠条等债权凭证并不能证明出借人已经将借款实际支付给受让人。在借款人提供的证据未达到高度盖然性的证明标准情况下，其抗辩主张不予支持。原合同之债务不履行二出具的债权凭证，应当按照基础法律关系处理。\n借条是一种简化的借款合同，而欠条往往是当事人之间的一种结算，是一种比较纯粹的债权债务关系，欠条持有人必须向法官陈述欠条形成的事实。",
      "判例": "山西省高级人民法院（2013）晋民终字第118号\n湖北省江汉中级人民法院（2015）鄂汉江中民二终字第0026号\n浙江省舟山市中级人民法院（2010）浙舟商再终字第2号\n浙江省台州市中级人民法院（2011）浙台商终字第185号\n山西省高级人民法院（2015）晋民申字第848号"
    },
    {
      "争议焦点": "非正式借贷协议的关系认定",
      "裁判观点": "原告依据转账凭证提起民间借贷诉讼，被告抗辩转账系偿还双方之前借款或者其他债务的，被告应当对其主张提供证据证明。",
      "裁判依据": "《民法典》第686条第1款：“借款合同应当采用书面形式，但是自然人之间借款另有约定的除外。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的成立承担举证证明责任。 被告抗辩借贷行为尚未实际发生并能作出合理说明，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第17条：原告仅依据金融机构的转账凭证提起民间借贷诉讼，被告抗辩转账系偿还双方之前借款或其他债务，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的成立承担举证证明责任。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第2条第1款：“出借人向人民法院提起民间借贷诉讼时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。”",
      "说理": "当事人之间存在其他法律关系，原告不能证明双方资金往来属于借款的，被告无需承担还款的证明责任。\n实践中常发生当事人之间有款项移转，而无法证明款项移转的原因的现象。按照《民事诉讼法》确立的举证要求，原告应举证证明当事人之间存在借款合同，才能主张返还借款的权利。汇款用途一栏所填内容和真实性质并不一定一致，单凭其认定资金性质容易误判。\n近亲属间由于身份关系的特殊，对于无任何款项交付凭证的民间借贷法律关系的认定需谨慎处理，综合考虑",
      "判例": "最高人民法院（2016）最高法民申2687\n浙江省温州市中级人民法院（2014）浙温商终字第2016号\n湖北省武汉市中级人民法院（2013）鄂武汉中民二终字第00980号\n北京市第二中级人民法院（2013）二中民终字第17192号\n广东省高级人民法院（2014）粤高法民二申字第401号\n（2013）一中民终字第10194号\n（2014）一中民（商）终字第9098号"
    },
    {
      "争议焦点": "非正式借贷协议的关系认定",
      "裁判观点": "仅凭转账凭证及其上注明的资金用途，不能证明资金性质。原告应就借贷关系的成立承担举证责任。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》17条：原告仅依据金融机构的转账凭证提起民间借贷诉讼，被告抗辩转账系偿还双方之前借款或者其他债务的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的成立承担举证责任。",
      "说理": "",
      "判例": "厦门市中院（2013）厦民终字第166号\n厦门市中院（2012）第819号\n湖北省武汉市中级人民法院（2013）鄂武汉中民二终字第00980号\n北京市第一中级人民法院（2018）京01民终1975号；\n北京市第一中级人民法院（2019）京01民终8427号"
    },
    {
      "争议焦点": "非正式借贷协议的关系认定",
      "裁判观点": "还款协议在没有相反证据推翻的情况下，可以作为认定借贷关系的证据。",
      "裁判依据": "《民事诉讼法》第65条：“当事人对自己提出的主张应当及时提供证据。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第93条：“下列事实，当事人无须举证证明：（一）自然规律以及定理、定律；（二）众所周知的事实；（三）根据法律规定推定的事实；（四）根据已知的事实和日常生活经验法则推定出的另一事实；（五）已为人民法院发生法律效力的裁判所确认的事实；（六）已为仲裁机构生效裁决所确认的事实；（七）已为有效公证文书所证明的事实。前款第二项至第四项规定的事实，当事人有相反证据足以反驳的除外；第五项至第七项规定的事实，当事人有相反证据足以推翻的除外。”",
      "说理": "借款人自愿达成还款协议且多次以各种形式还款，可以推定出借人已经提供借款，并认定出借人对成立民间借贷关系的要件已经完成举证责任。还款协议书真实有效，是证明双方存在借贷事实的直接证据，借款人没有确凿的相反证据推翻协议所记载内容的，应认定借款事实存在。",
      "判例": "浙江省杭州市中级人民法院（2011）浙杭商终字第455号"
    },
    {
      "争议焦点": "非正式借贷协议的关系认定",
      "裁判观点": "借刷信用卡关系属于民间借贷关系；出借信用卡可认定借贷关系成立。",
      "裁判依据": "《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第1条：“本规定所称的民间借贷，是指自然人、法人、其他组织之间及其相互之间进行资金融通的行为。经金融监管部门批准设立的从事贷款业务的金融机构及其分支机构，因发放贷款等相关金融业务引发的纠纷，不适用本规定。”",
      "说理": "出借人直接将银行卡交付借款人，借款人使用银行卡内的存款或信用额度，应认定为借贷关系。",
      "判例": "（2015）一中民（商）终字第6428号\n福建省安溪县法院（2015）安民初字第1941号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "原告以借贷关系起诉，被告抗辩存在其他基础法律关系并能证实的，按照基础法律关系审理。不能证明的，按照借贷关系审理。",
      "裁判依据": "《民法典》第146条：“行为人与相对人以虚假的意思表示实施的民事法律行为无效。以虚假的意思表示隐藏的民事法律行为的效力，依照有关法律规定处理。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第15条：“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。”\n《最高人民法院关于民事诉讼证据的若干规定》第85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "正确认识当事人所实施行为的法律关系是审理案件的基本任务和作出裁判的前提，可以对诉讼关系中当事人的权利与义务进行正确的认定。原被告之间出具借条，对于借款的法律关系有争议，应当按照优势证据规则进行裁判。基础法律关系改变的，人民法院应当向当事人释明后，由当事人变更诉讼请求，人民法院按照其他法律关系审理。例如，即使合同约定了固定本息回报条款，该合同也并非一定是借贷合同。法院仍然需要根据合同约定内容确定。如果为委托代理合同，则合同无效。借据中虽载有“用于xx专用款”的内容，但按照通常理解，应属对借款通途的明确，仅此不足以认定双方之间基于该借据所形成的的法律关系的性质为所称关系。",
      "判例": "厦门市中院（2012）厦民终字第3095号\n厦门市中院（2011）厦民初字第71号\n浙江省绍兴市中级人民法院（2010）浙绍商终字第39号\n杭州市中院（2015）浙杭商外初字第90号\n浙江省舟山市中级人民法院（2010）浙舟商终字第42号\n北京市第二中级人民法院（2013）二中民终字10102号\n最高人民法院（2017）最高法民终41号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "当事人协商一致可以变更合同，在不违反法律规定的情况下可将既有法律关系产生的工程费、加工费、货款、赔偿金、劳动报酬、转让款等结算转变为借贷合同关系。债务人主张旧债务不存在的，应当承担证明责任。",
      "裁判依据": "《民法典》第158条：“民事法律行为可以附条件，但是根据其性质不得附条件的除外。附生效条件的民事法律行为，自条件成就时生效。附解除条件的民事法律行为，自条件成就时失效。”\n第465条：“依法成立的合同，受法律保护。依法成立的合同，仅对当事人具有法律约束力，但是法律另有规定的除外。”\n《民法典》第543条：“当事人协商一致，可以变更合同。”\n第667条：借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第15条：“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。当事人通过调解、和解或者清算达成的债权债务协议，不适用前款规定。”\n《最高人民法院关于民事诉讼证据的若干规定》第85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>若干问题的解释》第91条：“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任；（二）主张法律关系变更、消灭或者权利受到妨害的当事人，应当对该法律关系变更、消灭或者权利受到妨害的基本事实承担举证证明责任。”",
      "说理": "在当事人就转化合同达成合意的情况下，只要不违反法律法规的强制性规定，法律赋予其变更合同的权利。当事人双方因加工合同、工程建设、合伙、投资等关系进行结算后出具借条的，此时的基础关系已转化为民间借贷关系。双方基于合作关系一方出资一方出物，因出物方原因导致合作无法继续，经该方认可，出资一方的出资款可转化为借款。一般此情况下，原告可能对旧的债权证据已经销毁，债权人此时举证会比较困难，由被告对旧债务不存在承担证明责任更加公平，更有利于民间借贷运作和经济秩序稳定发展。",
      "判例": "广东省高院（2017）粤民终170号\n（2014）浙商终字第18号\n湖南省长沙市芙蓉区人民法院（2012）芙民初字第34号\n浙江省高院（2016）浙08民终686号\n（2009）浙湖商外初字第5号\n浙江省杭州市中级人民法院（2010）浙杭商终字第298号\n广东省江门市新会区人民法院（2013）将新法民四初字第11号\n（2013）徐民终字第2597号\n北京市第三中级人民法院（2015）三终民（商）终字第09145号\n浙江省台州市中级人民法院（2011）浙台商终字第257号\n（2015）沪一中民一（民）终字第975号\n重庆市荣昌县法院（2012）荣法民初字第00505号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "名为工程承包等结算形成的借贷，但是对结算性质、金额、原合同效力等存在争议的，应按双方间建立的基础法律关系进行审理。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第15条：“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。当事人通过调解、和解或者清算达成的债权债务协议，不适用前款规定。”",
      "说理": "建设公司与实际施工人对转包的工程项目结算后出具借款协议，在双方当事人对工程结算的款项性质、数额及原合同效力存在争议的情况下，法院应按双方建立的基础法律关系进行审理。",
      "判例": "浙江省高级人民法院（2010）浙商提字第33号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "借贷与委托：委托人对出借资金有具体控制权的，如一方提供资金和账户给对方炒股并参与资金管理的，属于委托（理财）关系，而非民间借贷关系",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第15条：“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。当事人通过调解、和解或者清算达成的债权债务协议，不适用前款规定。”\n《民法典》第919条：“委托合同是委托人和受托人约定，由受托人处理委托人事务的合同。”\n第五百一十条的规定仍不能确定的,借款人可以随时返还;出借人可以催告借款人在合理期限内返还。”\n《民法典》第929条第1款：“有偿的委托合同，因受托人的过错给委托人造成损失的，委托人可以要求赔偿损失。无偿的委托合同，因受托人的故意或者重大过失给委托人造成损失的，委托人可以要求赔偿损失。 ”",
      "说理": "一方提供资金及自己的证券账户给对方炒股，虽然双方约定出资方享有固定收益，但出资方实际上可按约出售股票凭控制账户密码，双方之间应认定为委托理财关系。委托理财合同与借款合同的区别在于，委托理财合同的委托人应当承担受托人从事理财事务产生的法律后果，而受托人仅收取理财报酬，对于约定范围内的亏损不承担责任；而在借款合同中，借款人的经营损失由其自行承担，出借人不承担借款人的经营损失。即使合同被认定为名为委托理财实为借贷关系，约定的固定本息回报条款也仍然有效，并认定为双方间关于利息的约定。委托理财关系虽然无效，但隐藏的借贷合同关系有效。而保底条款在借贷合同中应当被理解为利息条款。",
      "判例": "浙江省金华市中级人民法院（2011）浙金商再字第4号\n宁夏回族自治区高级人民法院（2017）宁民终62号\n江苏省高院（2017）苏09民终5036号\n浙江省宁波市中级人民法院（2011）浙甬商终字第306号\n北京市第一中级人民法院（2013）一中民终字第13533号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "借贷与赠与：当事人一方主张借条内容是对方对自己的赠与、补偿时，需要根据借条、收条本身的形成原因判断双方之间是否有真实的意思表示。",
      "裁判依据": "《民法典》第657条：“赠与合同是赠与人将自己的财产无偿给予受赠人，受赠人表示接受赠与的合同。”\n《公司法》第104条：“法和公司章程规定公司转让、受让重大资产或者对外提供担保等事项必须经股东大会作出决议的，董事会应当及时召集股东大会会议，由股东大会就上述事项进行表决。”",
      "说理": "若借条、收条并没有注明是为了补偿而支付钱款，则应当认定为借款。公司法定代表人物权擅自将企业的财产赠与他人。公司股东因自己子女治疗所需，经法定代表人同意从公司领款，并出具相关借据的，应认定与公司之间形成了民间借贷关系，不能仅凭股东与法定代表人之间有亲戚关系就推定成立赠与关系。公司股东领款为子女医病，属于民间借贷关系而非赠与关系。双方当事人之间在恋爱关系结束以后，若一方当事人不同意将恋爱期间的款项转化为借款，则无法成立借贷关系。",
      "判例": "浙江省台州市中级人民法院（2010）浙台商终字第91号\n山东省高院（2016）鲁民终2087号\n四川省高院（2018）川01民终402号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "借贷与无因管理：应当结合惯例和具体行为进行区分，无借贷合意而主动垫付医疗款等行为可能属于无因管理纠纷。",
      "裁判依据": "《民法典》第121条：“ 没有法定的或者约定的义务，为避免他人利益受损失而进行管理的人，有权请求受益人偿还由此支出的必要费用。”\n《民法典》第979条：“管理人没有法定的或者约定的义务，为避免他人利益受损失而管理他人事务的，可以请求受益人偿还因管理事务而支出的必要费用；管理人因管理事务受到损失的，可以请求受益人给予适当补偿。”",
      "说理": "构成无因管理的前提是当事人没有法定或约定义务，若当事人之间存在借款合同，则不能构成无因管理。结合我国的传统习惯和善良风俗，当事人垫付医疗款系其主动行为，应能确定其有帮助医疗救治的意思表示，可构成无因管理。",
      "判例": "温州市中级人民法院（2012）浙温商终字第1089号\n（2015）威经技区民初字第1652号、陕西省高院（2016）"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "借贷与不当得利：应结合案件事实和证据进行综合认定，当实际受益人与款项支付人之间未达成借贷合意时，可认定为不当得利。",
      "裁判依据": "《民法典》第985条 得利人没有法律根据取得不当利益的，受损失的人可以请求得利人返还取得的利益，但是有下列情形之一的除外：\n（一）为履行道德义务进行的给付；\n（二）债务到期之前的清偿；\n（三）明知无给付义务而进行的债务清偿。",
      "说理": "当实际受益人与款项支付人之间未达成借贷合意，并且不存在其他基础法律关系，可以认定属于不当得利。",
      "判例": "(2019)浙05民终1498号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "名为投资/合伙/联营/典当等关系，实为借贷：约定固定收益，不承担经营风险，不参与投资项目或公司等经营管理的，为民间借贷关系。设有担保的“投资”一般是借贷合同。",
      "裁判依据": "《民法典》第146条：“行为人与相对人以虚假的意思表示实施的民事法律行为无效。\n以虚假的意思表示隐藏的民事法律行为的效力，依照有关法律规定处理。”\n《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确,依据本法《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第15条：“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。当事人通过调解、和解或者清算达成的债权债务协议，不适用前款规定。”\n《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第14条：“本解释所称的合作开发房地产合同，是指当事人订立的以提供出让土地使用权、资金等作为共同投资，共享利润、共担风险合作开发房地产为基本内容的协议。”\n《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第26条：“合作开发房地产合同约定提供资金的当事人不承担经营风险，只收取固定数额货币的，应当认定为借款合同。”\n《民法典》第967条：“合伙合同是两个以上合伙人为了共同的事业目的，订立的共享利益、共担风险的协议。”\n《最高人民法院关于审理联营合同纠纷案件若干问题的解答》第3条第2款：“企业法人、事业法人作为联营一方向联营体投资，但不参加共同经营，也不承担联营的风险责任，不论盈亏均按期收回本息，或者按期收取固定利润的，是明为联营，实为借贷，违反了有关金融法规，应当确认合同无效。除本金可以返还外，对出资方已经取得或者约定取得的利息应予收缴，对另一方则应处以相当于银行利息的罚款。”",
      "说理": "判断当事人之间是否存在借贷关系，需要结合合同签订和履行的过程，案涉款项数额和利息，案涉款项的交付等实际履行情况，确立双方的真实基础法律关系。区别投资关系和借款关系的关键在于是否实际行使股东权利。如果以投资为名义，需要证明是否有向企业投资的相关协议和出资证明以及转让投资的相关材料。双方签订协议中虽然有“出资”“利润”等字样，但约定了固定利润数额，应当认定为借贷关系。即使合同从形式上看是投资协议，但内容约定了借款期限、利率、本金返还及违约责任等，且不符合获取回报的投资特征，则双方属于实质上的借贷关系。合伙必须遵循“共享利益、共担风险”的法律原则，判断合伙关系还是借贷关系的关键，就是看协议当事人是否不承担经营风险， 仅收取固定利润。",
      "判例": "北京市高级人民法院（2019）民终101号；上海市闵行区人民法院（2018）沪0112民初13652号；最高人民法院（2019）最高法民终355号\n江西省高级人民法院（2016）赣民终466号\n最高人民法院（2017）最高法民再96号\n（2014）一中民终字第3586号\n（2008）嘉民二终字第409号\n（2010）沪一中民一（民）终字第1500号\n广州市中院（2014）穗中法金民终字第1060号\n最高人民法院（2016）最高法民终字第541号\n最高人民法院（2016）最高法民申2603号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "名为租赁，实为借贷：当事人之间只有资金流通但没有确定的、客观存在的租赁物的；或租赁物价值明显偏低；或承租人将自己设备卖给出租人再进行回租的，不构成融资租赁法律关系而是借贷法律关系。",
      "裁判依据": "《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第1条：“人民法院应当根据合同法第二百三十七条的规定，结合标的物的性质、价值、租金的构成以及当事人的合同权利和义务，对是否构成融资租赁法律关系作出认定。\n对名为融资租赁合同，但实际不构成融资租赁法律关系的，人民法院应按照其实际构成的法律关系处理。”\n《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”《民法典》第735条：“融资租赁合同是出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的合同。”",
      "说理": "存在形式上利用融资租赁合同来回避法定利息的限制的情况。租赁物客观存在且所有权由出卖人转移给出租人系融资租赁合同区别于借款合同的重要特征。",
      "判例": "最高人民法院（2016）最高法民终286号；北京市第三中级人民法院（2019）京03民终4635号；最高人民法院（2018）最高法民再373号\n最高人民法院（2016）最高法民终286号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "名为借贷，实为合伙：债务人有证据贷借款实为合伙出资、具有领取盈余分配的行为，应当按照合伙关系处理。",
      "裁判依据": "《最高人民法院<关于人民法院审理借贷案件的若干意见>》第9条：“具有下列情形之一，可以视为自然人之间借款合同的生效要件：（一）以现金支付的，自借款人收到借款时；（二）以银行转账、网上电子汇款或者通过网络贷款平台等形式支付的，自资金到达借款人账户时；（三）以票据交付的，自借款人依法取得票据权利时；（四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时；（五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。”\n《中华人民共和国民法典》第509条：“当事人应当按照约定全面履行自己的义务。当事人应当遵循诚信原则,根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。当事人在履行合同过程中,应当避免浪费资源、污染环境和破坏生态。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第15条：“原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。当事人通过调解、和解或者清算达成的债权债务协议，不适用前款规定。”\n《最高人民法院关于民事诉讼证据的若干规定》第85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "个人合伙是两个以上公民按照协议各自提供资金、技术等，合伙经营、共同劳动的民事活动。当事人主张与他人有合伙关系的，应当举证证明。法律规定投资者可以不参与经营、劳动，但一定要对盈余分配有明确的约定。当事人一方向另一方出具了借条，但有证据证明该借条所涉款项实际系双方合伙经营的投资款，则双方之间形成的法律关系应属于合伙关系。\n",
      "判例": "（2013）徐民终字第2408号\n（2013）浙海终字第36条\n浙江省宁波市中级人民法院（2011）浙甬商终字第532号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "循环买卖实为借贷：以借款为目的所进行的循环交易，可认定为借贷法律关系。",
      "裁判依据": "最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第11条：“法人之间、非法人组织之间以及它们相互之间为生产、经营需要订立的民间借贷合同，除存在《中华人民共和国合同法》第五十二条以及本规定第十四条规定的情形外，当事人主张民间借贷合同有效的，人民法院应予支持。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第24条：“当事人以订立买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理。当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或者补偿。”",
      "说理": "涉及循环买卖时，法院应着眼于整个交易流程来判断当事人之间签订的合同性质。",
      "判例": "北京市第一中级人民法院（2018）京01民终3366号；福建省厦门市中级人民法院（2011）厦民初字第71号"
    },
    {
      "争议焦点": "借贷与其他法律关系区分",
      "裁判观点": "股权转让合同担保借贷协议：当事人签订股权转让协议作为民间借贷担保的，系让与担保，法院应按民间借贷法律关系审理。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第24条：“当事人以订立买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理。当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或者补偿。”",
      "说理": "",
      "判例": "最高人民法院（2017）最高法民申4274号"
    },
    {
      "争议焦点": "买卖合同担保借贷协议",
      "裁判观点": "原告以买卖合同起诉，被告辩称该买卖合同系用于担保民间借贷，被告应当承担举证责任。以买卖合同担保借贷合同的，出借人对买卖合同的标的物不享有担保物权，但是出借人在借款人不履行到期债务时，可申请拍卖买卖合同所涉房屋，并就所得价款清偿债务。",
      "裁判依据": "《民法典》第146条：“行为人与相对人以虚假的意思表示实施的民事法律行为无效。以虚假的意思表示隐藏的民事法律行为的效力，依照有关法律规定处理。”\n《民法典》第401条：“抵押权人在债务履行期限届满前,与抵押人约定债务人不履行到期债务时抵押财产归债权人所有的,只能依法就抵押财产优先受偿。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第24条：“当事人以签订买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理，并向当事人释明变更诉讼请求。当事人拒绝变更的，人民法院裁定驳回起诉。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或补偿。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>若干问题的解释》第108条：“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在。 法律对于待证事实所应达到的证明标准另有规定的，从其规定。”\n",
      "说理": "当事人签订房屋买卖合同的行为并不导致抵押权的成立，但足以在双方当事人之间成立一种非典型的担保关系，债权人实现担保债权时，对设定的担保财产，应当经过清算程序，双方可以协议折价抵偿，也可拍卖变卖受偿，不得预先约定担保财产的价格。当事人的买卖合同约定价格与房屋市场价格相背离、购房款支付期限明显过长、支付次数过多、买受人在买卖合同签订后一致未要求出卖人履行交付房屋的义务等事实可以确定，当事人存在民间借贷的法律关系，而非房屋买卖的法律关系。",
      "判例": "最高人民法院（2017）最高法民申974号\n（2015）沪一中民一（民）终字第1019号；江苏省高院（2016）苏05民终8326号\n最高人民法院（2015）民一终字第78号\n温州市鹿城区人民法院（2012）温鹿民初字第35号\n湖南省益阳市资阳区人民法院（2009）资民一初字第12号"
    },
    {
      "争议焦点": "买卖合同担保借贷协议",
      "裁判观点": "双方当事人间签订约定期限回购并支付利息的房屋买卖合同应认定为以房屋为担保的民间借贷合同，担保财产不能直接以物抵债。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》24条：“当事人以订立买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理。当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或者补偿。”",
      "说理": "判断合同的性质不应仅根据合同名称，应以合同的内容，即合同的权利义务条款作为依据。双方约定支付款项并按月付息、到期返还本金符合借贷合同的基本特征，买卖房屋是为满足以房屋作为担保的目的。",
      "判例": "河南省高级人民法院（2012）豫法民三终字第26号\n参见韩政“是民间借贷还是商品房买卖”，载最高人民法院民事审判第一庭编：《民事审判指导与参考・指导性案例》2014年第2辑"
    },
    {
      "争议焦点": "买卖合同担保借贷协议",
      "裁判观点": "购房合同约定占有改定，原房屋所有权人继续占有房屋并支付租金，租赁期满付清租金并退还买房款后购房合同失效的，应认定为民间借贷合同，且让与担保有效。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》24条：“当事人以订立买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理。当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或者补偿。”",
      "说理": "双方之间进行的“房屋买卖”不是实现合同的根本目的，即名为房屋买卖实为借贷关系，获取该借款、收回借款本息才是双方当事人实现合同的根本目的。",
      "判例": "江苏省邳州市中级人民法院（2009）邳民一初字第1077号"
    },
    {
      "争议焦点": "买卖合同担保借贷协议",
      "裁判观点": "根据同一款项先后订立商品房买卖合同与民间借贷合同，以借贷合同履行为商品房买卖合同解除条件，到期不偿还借款的，可以请求履行商品房买卖合同。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第24条：“当事人以订立买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理。当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或者补偿。”",
      "说理": "双方当事人针对同一款项先后订立商品房买卖合同和借款合同，是并立又有联系的两个法律关系，都有效成立。",
      "判例": "最高人民法院（2011）民提字第344号"
    },
    {
      "争议焦点": "借贷关系升级转化",
      "裁判观点": "民间借贷合同到期后借贷双方签订商品房买卖合同，将借款本金和利息转变为购房款的，合同有效，可以请求履行商品房买卖合同。此时当事人之间不再是民间借贷关系。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第24条：“当事人以订立买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理。当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或者补偿。”",
      "说理": "双方约定将借款合同关系转变为商品房买卖合同关系，该买卖合同并非借款合同的担保，而是一种债务清偿的方式。",
      "判例": "最高人民法院（2015）民一终字第180号"
    },
    {
      "争议焦点": "借贷关系升级转化",
      "裁判观点": "当事人之间存在多个借贷协议的，可将当事人之间最后一次出具的借款凭证视为对之前债务的确认和结算，其证明力大于之前的多个借贷协议。内容不一致的，应以后协议为准。",
      "裁判依据": "《民法典》第543条 当事人协商一致，可以变更合同。\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《民事证据规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "协议体现的是当事人达成一致的意思表示。当事人协商一致，可以变更合同。合同应当依照变更后的合同继续履行，即后合同优于先合同。继承人有完全民事行为能力，且重新出具借条可以视为对原有借款关系的真实性作出认可，因此构成对债务的追认。",
      "判例": "（2010）浙舟商终字第86号\n浙江省宁波市鄞州区人民法院（2011）甬鄞民初字第323号"
    },
    {
      "争议焦点": "借贷合意的证据",
      "裁判观点": "债权人对民间借贷法律关系存在及借贷合意内容承担举证责任。借条存在形式和内容与其他证据冲突、不符合常理，当事人无法进行合理解释的，不能作为定案依据。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的存续承担举证责任。被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”\n《最高人民法院关于民事诉讼证据的若干规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”\n《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》91条：“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任；（二）主张法律关系变更、消灭或者权利受到妨害的当事人，应当对该法律关系变更、消灭或者权利受到妨害的基本事实承担举证证明责任。”",
      "说理": "当借条存在明显瑕疵，借款人就此提出了合理抗辩，而现行技术又难以对相关部分进行司法鉴定的，在借条系出借人书写的情况下，可以认定借条上的瑕疵部分系出借人时候添加，对借款人无约束力。在具有特殊关系的亲属之间，民间借贷法律关系形成与否应更加注重实践性的审查，更加注重“实际交付”的构成要件。",
      "判例": "北京市第一中级人民法院（2008）一中民终字第14056号；（2014）一中民终字第2590号\n北京市第一中级人民法院（2008）一中民终字第14056号\n浙江省台州市中级人民法院（2011）浙台商终字第450号\n北京市第一中级人民法院（2011）一中民终字第11889号\n浙江省高级人民法院（2011）浙商提字第52号\n福建省漳州市中级人民法院（2008）漳民终字第313号"
    },
    {
      "争议焦点": "借贷合意的证据",
      "裁判观点": "无借款凭证或者借款凭证丢失时，债权人可通过其他方式举证证明借贷事实存在。",
      "裁判依据": "《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第92条：“一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于己不利的事实明确表示承认的，另一方当事人无需举证证明。对于涉及身份关系、国家利益、社会公共利益等应当由人民法院依职权调查的事实，不适用前款自认的规定。自认的事实与查明的事实不符的，人民法院不予确认。”",
      "说理": "即使借款凭证丢失，如果债权人能够通过其他方式举证证明借款事实，或债务人在他案中对本案借款事实予以确认的，法院应予以认定。",
      "判例": "（2015）一中民（商）终字第3914号\n（2015）一中民（商）终字第6126号"
    },
    {
      "争议焦点": "借贷合意的证据",
      "裁判观点": "微信、支付宝等对话内容、交易记录等可以成为认定当事人之间存在民间借贷民事关系的依据。",
      "裁判依据": "《民事诉讼法》第63条：“证据包括：(一)当事人的陈述;(二)书证;(三)物证;(四)视听资料;(五)电子数据;(六)证人证言;(七)鉴定意见;(八)勘验笔录。证据必须查证属实，才能作为认定事实的根据。”最高人民法院《关于适用<中华人民共和国民事诉讼法>的解释》第116条第2款：“电子数据是指通过电子邮件、电子数据交换、网上聊天记录、博客、微博客、手机短信、电子签名、域名等形成或者存储在电子介质中的信息。”",
      "说理": "微信与支付宝纪录因其有实名制之特性，故帐户所有人的真实性身份易于辨识。并且，支付宝通过安全认证技术等保障机制生成交易纪录，其真实性较高，故得作为认定案件事实的依据。",
      "判例": "金华市婺城區人民法院（2015）金婺商初字第1743号；北京市第一中级人民法院（2017）京01民终7642号；福建省漳州市中级人民法院（2015）漳民终字第3621号；北京市第一中级人民法院（2017）京01民终7642号；福建省漳州市中级人民法院（2015）漳民终字第3621号；（2015）一中民（商）终字第9284号"
    },
    {
      "争议焦点": "借贷合意的证据",
      "裁判观点": "借贷合同使用非规范用语导致语义不明的，由权利人承担不利后果。",
      "裁判依据": "《民法典》第466条：“当事人对合同条款的理解有争议的，应当依据本法第一百四十二条第一款的规定，确定争议条款的含义。”\n《民法典》第142条：“有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。无相对人的意思表示的解释，不能完全拘泥于所使用的词句，而应当结合相关条款、行为的性质和目的、习惯以及诚信原则，确定行为人的真实意思。”\n《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第90条：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。 在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。”",
      "说理": "若依据合同解释原则解释合同仍然造成语义不明的情况，视为当事人提供的证据不足以证明其事实主张，由其承担不利后果。",
      "判例": "北京市高院（2018）京01民终1159号"
    },
    {
      "争议焦点": "借贷合意的证据",
      "裁判观点": "离婚协议中夫妻债务清偿的约定内容可以用来作为债权人证明其债权的依据。",
      "裁判依据": "《民法典》第1076条：“夫妻双方自愿离婚的，应当签订书面离婚协议，并亲自到婚姻登记机关申请离婚登记。离婚协议应当载明双方自愿离婚的意思表示和对子女抚养、财产以及债务处理等事项协商一致的意见。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第92条：“一方当事人在法庭审理中，或者在起诉状、答辩状、代理词等书面材料中，对于己不利的事实明确表示承认的，另一方当事人无需举证证明。对于涉及身份关系、国家利益、社会公共利益等应当由人民法院依职权调查的事实，不适用前款自认的规定。自认的事实与查明的事实不符的，人民法院不予确认。”",
      "说理": "夫妻双方在离婚协议中有关债务清偿的约定，可以作为认定债权债务关系存在的依据。",
      "判例": "浙江省嘉兴市中级人民法院（2008）嘉民二终字第619号"
    },
    {
      "争议焦点": "借贷合意的证据",
      "裁判观点": "二次借款未收回借条的，可认定存在两次借贷关系。",
      "裁判依据": "《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《民法典》第676条：“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”\n《民法典》第679条：“自然人之间的借款合同，自出借人提供借款时成立。”",
      "说理": "借据是证明双方存在借贷合意和借贷关系实际发生的直接证据，具有较强证明力，除非有确凿相反证据足以推翻借据记载内容，一般不轻易否认借据证明力。",
      "判例": "（2014）浙民再字第46号"
    },
    {
      "争议焦点": "借贷合意的证据",
      "裁判观点": "借款人未到庭参加诉讼，无法核实借据真实性，借据持有人需进一步提交证人证言等补强程序。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第85条 人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。",
      "说理": "借款人未到庭参加诉讼，无法核实借据真实性，因此需要其他证据来消除证据证明力上的瑕疵。",
      "判例": "北京市第二中级人民法院（2015）二中民一终字第0528号"
    }
  ],
  "民间借贷的合同主体": [
    {
      "争议焦点": "夫妻共同债权",
      "裁判观点": "夫妻一方出借款项给他人的，夫妻双方可以作为共同原告起诉。",
      "裁判依据": "《民法典》1062条：夫妻在婚姻关系存续期间所得的下列财产，为夫妻的共同财产，归夫妻共同所有：（一）工资、奖金、劳务报酬；（二）生产、经营、投资的收益；（三）知识产权的收益；（四）继承或者受赠的财产，但是本法第一千零六十三条第三项规定的除外；（五）其他应当归共同所有的财产。\n夫妻对共同财产，有平等的处理权。",
      "说理": "夫妻对共同财产有平等的处分权，一方以共同财产对外借款的，夫妻双方为共同原告。",
      "判例": "（2013）厦民终字第661号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "婚姻关系存续期间一方以个人名义的借款原则上为个人债务，为家庭日常生活需要或债权人能够证明该债务用于夫妻共同生活、共同生产经营的除外。",
      "裁判依据": "《民法典》第1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "认定婚姻关系存续期间的债务究竟系属于夫妻共同债务还是个人债务，应从以下两个标准判断:一是夫妻有无共同举债的合意;二是夫妻是否分享了债务所带来的利益。“为夫妻共同利益”包括借款实际上用于夫妻共同利益，及债权人有理由相信夫妻一方举债系“为夫妻共同利益”两种情形。",
      "判例": "北京市大兴区人民法院（2013）大民初字第13691号；\n湖南省长沙市中级人民法院（2012）长中民再重终字第0321号；\n重庆市第一中级人民法院(原四川省重庆市中级人民法院)（2006）渝一中民终字第1722号\n（2011）海民初字第1508号\n浙江省浦江县人民法院浙浦法（1991）民字第11号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "夫妻一方的个人借款，另一方知晓并作出愿意共同偿还借款的承诺的，应认定为夫妻共同债务。",
      "裁判依据": "《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第1条：“夫妻双方共同签字或者夫妻一方事后追认等共同意思表示所负的债务，应当认定为夫妻共同债务。”",
      "说理": "事后知晓并承诺偿还借款的应视为对夫妻共债的追认。",
      "判例": "北京市第一中级人民法院（2019）京01民终1799号；北京市第三中级人民法院（2018）京03民终14317号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "夫妻一方的个人借款，另一方主张案涉财产属于夫妻共同财产的，应视为对该财产所负债务属于夫妻共同债务的认可。",
      "裁判依据": "《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第3条：“夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，债权人以属于夫妻共同债务为由主张权利的，人民法院不予支持，但债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，若另一方认可案涉财产为夫妻共同财产并要求分割的，应将所负债务认定为夫妻共同债务。",
      "判例": "北京市第一中级人民法院（2019）京01民终1863号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "夫妻一方冒名以夫妻共同财产向银行抵押借款的，不构成表见代理，被冒名一方不承担还款责任。",
      "裁判依据": "《民法典》第172条：“ 行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”",
      "说理": "银行作为专门从事贷款发放业务的金融机构，无论是自身具备的技术条件，还是交易过程中所负有的注意义务，均应有别于其他普通商事主体，因此银行在办理贷款时应当面向借款人本人核实身份及意愿。",
      "判例": "广州市中级人民法院（2015）穗中法金民终字第72号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "夫妻一方为经营公司所负债务，另一方同为公司股东或高级管理人员时，相关债务应认定为夫妻共同债务。",
      "裁判依据": "《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》第3条：“夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，债权人以属于夫妻共同债务为由主张权利的，人民法院不予支持，但债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "该债务为夫妻共同经营所负债务。",
      "判例": "北京市第一中级人民法院（2019）京01民终484号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "行为人在夫妻关系存续期间所欠债务，但提供的欠条是离婚后个人书写，该笔债务不应作为夫妻共同债务偿还",
      "裁判依据": "《民法典》第1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。”",
      "说理": "后签的欠条视为与债权人重新设立的债权债务关系，书写时夫妻关系已经不存在，不应作为夫妻共同债务。",
      "判例": "临沂市兰山区法院（2009）民再初字第13号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "夫妻一方以个人名义为他人承担债务，不属于夫妻共同生活所负的债务，应认定为个人债务。",
      "裁判依据": "《民法典》第1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "为他人承担的债务，以个人名义超出家庭日常生活需要所负的债务，债权人不得以夫妻共同债务为由主张权利。",
      "判例": "厦门市中院（2013）厦民终字第546条；（2011）夏民终字第1814号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "借款人违背夫妻忠实义务，无法证明借款用于夫妻关系存续期间家庭生活的，不属于夫妻债务。向特殊关系的异性所借债务，不可能用于夫妻共同生活，不应认定为夫妻共同债务。",
      "裁判依据": "《民法典》1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。\n夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "",
      "判例": "厦门市思明区人民法院（2012）思民初字第4544号\n福建省厦门市中级人民法院（2012）思民初字第2276号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "离婚时夫妻对债务清偿做出约定的，该约定未经债权人同意，不能对抗善意的债权人。",
      "裁判依据": "《民法典》第551条：债务人将债务的全部或者部分转移给第三人的，应当经债权人同意。债务人或者第三人可以催告债权人在合理期限内予以同意，债权人未作表示的，视为不同意。\n《民法典》第1089条：“离婚时，夫妻共同债务应当共同偿还。共同财产不足清偿或者财产归各自所有的，由双方协议清偿；协议不成的，由人民法院判决。”",
      "说理": "此为债权之部分或全部移转，故需经过债权人之同意。夫妻在离婚协议中关于偿还借款的分担安排，仅对夫妻双方发生效力，出借人仍有权要求夫妻一方或共同偿还全部借款。",
      "判例": "宁夏回族自治区银川市兴庆区人民法院（2015）兴民初字第4725号\n山东省济南市中级人民法院（2014）济民五终字第817号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "在夫妻关系的特殊时期（如双方分居、提起离婚诉讼、一方因处于羁押状态长期未共同生活）所借款项，另一方无法享受借贷利益的，不应认定为夫妻共同债务。",
      "裁判依据": "《民法典》第1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "婚姻关系存续期间产生的债务原则上均认定为夫妻共同债务，除此之外，还应考虑借款是否用于夫妻共同生活。在夫妻关系处于特殊时期，应着重审查借款的实际用途。",
      "判例": "北京市大兴区人民法院（2014）大民初字第1377号\n绍兴市柯桥区法院（2008）绍民二初字第601号\n浙江省杭州市萧山区人民法院（2011）杭萧商初字第1373号"
    },
    {
      "争议焦点": "夫妻共同债务的认定",
      "裁判观点": "离婚后一方所负用于婚姻关系存续期间家庭共同生活的债务亦应为夫妻共同债务",
      "裁判依据": "《民法典》1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。\n夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "无论夫妻共同财产在夫妻离婚时如何分配，该笔离婚后产生的债务应视为夫妻共同债务，由二人共同偿还。",
      "判例": "北京市第二中级人民法院（2010）二中民终字第22343号"
    },
    {
      "争议焦点": "夫妻共同债务的清偿",
      "裁判观点": "夫或妻一方死亡的，生存一方应当对婚姻关系存续期间的共同债务承担连带清偿责任。",
      "裁判依据": "《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释(二)的补充规定》第26条 夫或妻一方死亡的，生存一方应当对婚姻关系存续期间的共同债务承担连带清偿责任。",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "夫妻共同债务的清偿",
      "裁判观点": "夫妻一方死亡后，另一方以放弃继承权为由拒绝承担还款责任的，可以免除作为继承人的还款义务，但作为共同债务人的还款义务不受影响。",
      "裁判依据": "《民法典》第1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”\n《民法典》第1161条：“继承人以所得遗产实际价值为限清偿被继承人依法应当缴纳的税款和债务。超过遗产实际价值部分，继承人自愿偿还的不在此限。继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负清偿责任。”",
      "说理": "一方死亡，另一方的还款义务包括两个部分，一部分是因共同债务而产生的还款义务，另一部分为因继承财产而承担的还款义务。因此，在世的夫妻一方放弃继承权的，仅免除作为继承人的还款义务，不影响其作为共同债务人的还款义务。",
      "判例": ""
    },
    {
      "争议焦点": "夫妻共同债务的清偿",
      "裁判观点": "夫妻共同债务中，款项出借人只选择起诉夫妻一方要求偿还借款，被起诉一方以未共同起诉夫妻双方为由拒绝偿还借款的，不予支持。",
      "裁判依据": "《民法典》第518条第1款：“债权人为二人以上，部分或者全部债权人均可以请求债务人履行债务的，为连带债权；债务人为二人以上，债权人可以请求部分或者全部债务人履行全部债务的，为连带债务。”\n《民法典》第178条第1款：“二人以上依法承担连带责任的，权利人有权请求部分或者全部连带责任人承担责任。\"\n",
      "说理": "夫妻共同债务为连带债务，出借人有权选择同时起诉夫妻双方或者只起诉夫妻一方。在审判中，法院不能以出借人只起诉一方认为主体不适格，被起诉一方也不能以未共同起诉夫妻双方为由拒绝偿还借款。",
      "判例": ""
    },
    {
      "争议焦点": "同居共同债务的认定",
      "裁判观点": "债权人主张债务人的债务形成于与他人同居期间，属于共同债务的，应当对债务系因同居期间共同生产、生活而形成的事实承担举证证明责任。",
      "裁判依据": "《民法典》第1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”\n《最高人民法院关于人民法院审理未办结婚登记而以夫妻名义同居生活案件的若干意见》第11条：“解除非法同居关系时，同居期间为共同生产、生活而形成的债权、债务，可按共同债权、债务处理。”",
      "说理": "",
      "判例": "浙江省高级人民法院（2016）浙民申3464号审判监督"
    },
    {
      "争议焦点": "空白借贷协议签章行为认定",
      "裁判观点": "借款人在空白借款协议上签字、盖章，应视为其具有借款的意思表示。出借人已经履行支付借款的合同义务，应认定为出借人。",
      "裁判依据": "《民法典》第143条：“具备下列条件的民事法律行为有效：（一）行为人具有相应的民事行为能力；（二）意思表示真实；（三）不违反法律、行政法规的强制性规定，不违背公序良俗。”\n《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”\n《民法典》第668条：“借款合同应当采用书面形式，但是自然人之间借款另有约定的除外。借款合同的内容一般包括借款种类、币种、用途、数额、利率、期限和还款方式等条款。“",
      "说理": "在空白合同上签字即属于对合同的认可，属于其对自己的权利放任由合同相对方随意处分的认可。该行为可视为是在清楚理解借款协议内容及出借人身份的前提下签字，亦视为放弃对借款协议内容核实的权利。",
      "判例": "最高人民法院（2017）最高法民申1784号\n山东省高院（2016）鲁民终564号"
    },
    {
      "争议焦点": "公司印章的主体认定",
      "裁判观点": "个人借款加盖企业印章的，应当从借贷合意以及表见代理制度来认定借款人。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”\n《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》第13条：“合同法第四十九条规定的表见代理制度不仅要求代理人的无权代理行为在客观上形成具有代理权的表象，而且要求相对人在主观上善意且无过失地相信行为人有代理权。合同相对人主张构成表见代理的，应当承担举证责任，不仅应当举证证明代理行为存在诸如合同书、公章、印鉴等有权代理的客观表象形式要素，而且应当证明其善意且无过失地相信行为人具有代理权。”",
      "说理": "出借人主张构成表见代理的，应当承担举证责任，不仅应当举证证明代理行为存在有权代理的客观表象形式要素，而且应当证明其善意且无过失地相信行为人具有代理权。",
      "判例": "浙江省湖州市中级人民法院（2011）浙湖商终字第342号"
    },
    {
      "争议焦点": "公司印章的主体认定",
      "裁判观点": "盖有公司印章的借条，公司不得以盖章未获授权而对抗不知情的出借人，责任主体为公司。",
      "裁判依据": "《民法典》第172条：行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。\n《民法典》第61条第2款：“法定代表人以法人名义从事的民事活动，其法律后果由法人承受。”  \n《民法典》第504条：“法人的法定代表人或者非法人组织的负责人超越权限订立的合同，除相对人知道或者应当知道其超越权限外，该代表行为有效，订立的合同对法人或者非法人组织发生效力。” \n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第23条：“法人的法定代表人或者非法人组织的负责人以单位名义与出借人签订民间借贷合同，有证据证明所借款项系法定代表人或者负责人个人使用，出借人请求将法定代表人或者负责人列为共同被告或者第三人的，人民法院应予准许。”",
      "说理": "有盖公司章在外部已足以使人相信获得该公司的授权委托。",
      "判例": "安徽省宣城市中级人民法院（2015）宣中民一终字第00295号；北京市第二中级人民法院（2013）二中民终字第17046号\n广东省高级人民法院（2013）粤高法民二终字第21号"
    },
    {
      "争议焦点": "公司印章的主体认定",
      "裁判观点": "公章未进行工商备案，若能证明是公司实际使用的公章，也具有法律效力。",
      "裁判依据": "《民法典》第490条：“当事人采用合同书形式订立合同的，自当事人均签名、盖章或者按指印时合同成立。在签名、盖章或者按指印之前，当事人一方已经履行主要义务，对方接受时，该合同成立。法律、行政法规规定或者当事人约定合同应当采用书面形式订立，当事人未采用书面形式但是一方已经履行主要义务，对方接受时，该合同成立。”",
      "说理": "若公章被公司实际使用，说明公司认可公章的法律效力。实务中，公司同时使用多套章也符合常理。",
      "判例": "浙江省杭州市中级人民法院（2013）浙杭商终字第2035号"
    },
    {
      "争议焦点": "公司印章的主体认定",
      "裁判观点": "工作人员使用单位公章为自己借款提供担保的，出借人没有审查借款人是否有代理权限的，私盖公章不构成表见代理。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。",
      "说理": "出借人明知借款目的非为公司经营而是用于借款人个人使用的，应审查借款人是否有代理权限，否则出借人主观上并非善意无过失，私盖公章行为不构成表见代理。",
      "判例": "最高人民法院（2015）民申字第1938号"
    },
    {
      "争议焦点": "公司印章的主体认定",
      "裁判观点": "当事人对私刻公章的对外公开、广泛使用负有过错的，应承担民事责任。工作人员盗盖公章，公司知情的，可以构成表见代理。",
      "裁判依据": "《民法典》第7条：“民事主体从事民事活动，应当遵循诚信原则，秉持诚实，恪守承诺。”\n《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。",
      "说理": "个人私刻公司印章，公司经常对外使用该印章，其主张对该印章的刻制和使用并不知情，显然不符合常理，应认定其对印章的对外公开和广泛使用负有过错，应承担相应民事责任。工作人员盗盖公章而公司知情的，相对人有理由相信工作人员有代表权。在符合表见代理构成要件的基础上，私自加盖公章或者盗盖公章不影响表见代理的认定。",
      "判例": "最高人民法院（2013）民申字第01315-1号；最高人民法院（2016）最高法民申2389"
    },
    {
      "争议焦点": "公司印章的主体认定",
      "裁判观点": "伪造公章签订合同的，一般不构成表见代理。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”",
      "说理": "伪造公章的，不能代表公司的意思，在这一不法行为下没有代理制度使用的前提。",
      "判例": "最高人民法院（2016）最高法民再2号"
    },
    {
      "争议焦点": "公司印章的主体认定",
      "裁判观点": "表见代理人私刻印章借款的，公司不能免除还款义务。",
      "裁判依据": "《民法典》第170条：“执行法人或者非法人组织工作任务的人员，就其职权范围内的事项，以法人或者非法人组织的名义实施的民事法律行为，对法人或者非法人组织发生效力。法人或者非法人组织对执行其工作任务的人员职权范围的限制，不得对抗善意相对人。”",
      "说理": "分公司负责人与出借人订立借款合同应认定为分公司的职务行为，即使印章不真实也不能否认分公司与出借人之间的真实借款关系，分公司应承担相应还款责任。而分公司没有独立法人资格，所以总公司应当承担分公司借款所产生的民事责任。",
      "判例": "最高人民法院（2015）民申字第1787号"
    },
    {
      "争议焦点": "法定代表人借款时的当事人认定",
      "裁判观点": "签订合同时法定代表人资格已经终止的，可以构成表见代理。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。",
      "说理": "",
      "判例": "最高人民法院（2015）民申字第3307号"
    },
    {
      "争议焦点": "法定代表人借款时的当事人认定",
      "裁判观点": "法定代表人对外借款在未加盖公司公章且公司否认情况下应认定为个人借款。",
      "裁判依据": "《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《民法典》第676条：“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”",
      "说理": "公司法定代表人对外借款，虽落款为公司，但既没有加盖公司公章，又无其他有效证据佐证，在公司否认代表人的借款行为是职务行为的情况下应认定为个人借款。",
      "判例": "（2012）东民再终字第12号"
    },
    {
      "争议焦点": "法定代表人借款时的当事人认定",
      "裁判观点": "借条上盖有单位公章，企业单位主张法定代表人的签字行为属于个人行为，但无充足证据证明的，原告与企业单位的借贷关系成立。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第2条：“人民法院应当向当事人说明举证的要求及法律后果，促使当事人在合理期限内积极、全面、正确、诚实地完成举证。”《民法典》第61条：“依照法律或者法人章程的规定，代表法人从事民事活动的负责人，为法人的法定代表人。法定代表人以法人名义从事的民事活动，其法律后果由法人承受。法人章程或者法人权力机构对法定代表人代表权的限制，不得对抗善意相对人。”",
      "说理": "借条、欠条等书面证据上存在单位公章，可以推定借款行为属于单位行为。",
      "判例": "北京市大兴区人民法院2012）大民初字第11817号"
    },
    {
      "争议焦点": "法定代表人借款时的当事人认定",
      "裁判观点": "法定代表人以法人名义对外借款的，若为个人使用，则法人和法定代表人共同承担还款责任。但若出借人知情，则法定代表人单独承担还款责任。",
      "裁判依据": "《民法典》第61条：“依照法律或者法人章程的规定，代表法人从事民事活动的负责人，为法人的法定代表人。法定代表人以法人名义从事的民事活动，其法律后果由法人承受。法人章程或者法人权力机构对法定代表人代表权的限制，不得对抗善意相对人。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第23条第1款：“法人的法定代表人或者非法人组织的负责人以单位名义与出借人签订民间借贷合同，有证据证明所借款项系法定代表人或者负责人个人使用，出借人请求将法定代表人或者负责人列为共同被告或者第三人的，人民法院应予准许。”\t",
      "说理": "法定代表人为个人使用而借款，没有代表公司的意思，且相对人知道的，则公司没有参与合同订立。",
      "判例": "江苏省高院（2015）苏商终字第00386号"
    },
    {
      "争议焦点": "法定代表人借款时的当事人认定",
      "裁判观点": "法定代表人签字或者盖签名章出具借条的，借据上注明借款人为公司或者有其他事实可让出借人明确知晓系职务行为的，可认定公司是借款人。",
      "裁判依据": "《民法典》第61条：“依照法律或者法人章程的规定，代表法人从事民事活动的负责人，为法人的法定代表人。法定代表人以法人名义从事的民事活动，其法律后果由法人承受。法人章程或者法人权力机构对法定代表人代表权的限制，不得对抗善意相对人。”\n《民法典》第62条：“法定代表人因执行职务造成他人损害的，由法人承担民事责任。法人承担民事责任后，依照法律或者法人章程的规定，可以向有过错的法定代表人追偿。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第23条：“企业法定代表人或负责人以企业名义与出借人签订民间借贷合同，出借人、企业或者其股东能够证明所借款项用于企业法定代表人或负责人个人使用，出借人请求将企业法定代表人或负责人列为共同被告或者第三人的，人民法院应予准许。 企业法定代表人或负责人以个人名义与出借人签订民间借贷合同，所借款项用于企业生产经营，出借人请求企业与个人共同承担责任的，人民法院应予支持。”",
      "说理": "法定代表人在借款借据上注明公司为借款人，同时亲笔签字并盖有公司印章，应认定法定代表人的行为是代表行为，出借人作为善意第三人，有理由相信该笔借款为公司所借。公司以公章系伪造、款项进入法定代表人个人账户、法定代表人变更为由提出的抗辩，均不得对抗善意第三人。。",
      "判例": "浙江省台州市中级人民法院（2011）浙舟商终字第117号  \n安徽省高级人民法院（2015）皖民二终字第00380号\n山东省济南市中级人民法院（2015）济民五终字第195号"
    },
    {
      "争议焦点": "工作人员参与单位借贷关系时的主体",
      "裁判观点": "公司高管以自己名义借款，主要用于公司经营，且出借人知道的，公司与借款人承担连带责任。",
      "裁判依据": "《民法典》第925条：“受托人以自己的名义，在委托人的授权范围内与第三人订立的合同，第三人在订立合同时知道受托人与委托人之间的代理关系的，该合同直接约束委托人和第三人；但是，有确切证据证明该合同只约束受托人和第三人的除外。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第23条：“法人的法定代表人或者非法人组织的负责人以单位名义与出借人签订民间借贷合同，有证据证明所借款项系法定代表人或者负责人个人使用，出借人请求将法定代表人或者负责人列为共同被告或者第三人的，人民法院应予准许。法人的法定代表人或者非法人组织的负责人以个人名义与出借人订立民间借贷合同，所借款项用于单位生产经营，出借人请求单位与个人共同承担责任的，人民法院应予支持。”",
      "说理": "本案中借款人虽以个人名义借款，但兼具公司股东、总经理身份。借款时公司法定代表人在场并提供担保，且借款主要用于公司经营，而出借人知悉借款用途及借款人身份的，可认为公司为实际借款人。",
      "判例": "最高人民法院（2015）民申字第1788号；湖南省岳阳市中级人民法院（2020）湘06民终2841号"
    },
    {
      "争议焦点": "工作人员参与单位借贷关系时的主体",
      "裁判观点": "借款支付给单位法定代表人、负责人或其他职工，有其他证据支持，则可以认定单位存在借款事实。公司高管代理公司借款可以构成表见代理，符合条件的企业出纳以公司名义借款也可以构成表见代理。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”\n《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》第13条：“合同法第四十九条规定的表见代理制度不仅要求代理人的无权代理行为在客观上形成具有代理权的表象，而且要求相对人在主观上善意且无过失地相信行为人有代理权。合同相对人主张构成表见代理的，应当承担举证责任，不仅应当举证证明代理行为存在诸如合同书、公章、印鉴等有权代理的客观表象形式要素，而且应当证明其善意且无过失地相信行为人具有代理权。”",
      "说理": "法定代表人、负责人、财务人员的特殊身份；普通职工，需证明其依据单位指示收款。公司高管往往具备接触和使用公司印章的条件，故公司高管的借款行为是否代表被告公司的行为，关键看借出借人是否有正当理由相信高管的借款行为是代理被告公司。公司出纳并不具有以公司名义对外借款的职责，其借款行为并未构成职务行为，从本质上说该行为属于无权代理，在无权代理且未经本人追认的情况下，方可考虑是否构成表见代理。当事人未以书面形式订立借贷合同，从双方的借贷习惯和特殊关系能够推定双方有借贷意愿的，可以认定双方存在借贷合意。",
      "判例": "天津市第二中级人民法院（2014）二中民一终字第0756号；浙江省温州市中级人民法院（2012）浙温商终字第1517号；浙江省宁波市中级人民法院（2010）浙甬商终字第894号"
    },
    {
      "争议焦点": "工作人员参与单位借贷关系时的主体",
      "裁判观点": "工作人员以个人名义签署借款合同，但无充足证据证明签字行为系职务行为，即使借款用于企业单位的，企业单位不属于借款人。",
      "裁判依据": "《民法典》第170条第1款：执行法人或者非法人组织工作任务的人员，就其职权范围内的事项，以法人或者非法人组织的名义实施的民事法律行为，对法人或者非法人组织发生效力。",
      "说理": "即使借条出具时借款人系企业单位项目经理，但若无充足证据证明涉案借款用于企业单位，则应认为借款人的签字行为非代表企业的职务行为，因此不能认定与企业单位成立民间借贷关系。",
      "判例": "湖南省长沙市中级人民法院（2014）长中民二终字06180号"
    },
    {
      "争议焦点": "工作人员参与单位借贷关系时的主体",
      "裁判观点": "借款人代理公司签订借贷合同的，出借人没有尽到合理注意义务或者非善意的，不构成表见代理。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”",
      "说理": "相对人应证明其善意且无过失。",
      "判例": "北京市第一中级人民法院（2017）京01民终7395号"
    },
    {
      "争议焦点": "工作人员参与单位借贷关系时的主体",
      "裁判观点": "工作人员实际受公司指派，以个人名义与他人签署借款合同，并由公司实际出借资金，借款人知情的，应当认定公司为出借人。",
      "裁判依据": "",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "工作人员参与单位借贷关系时的主体",
      "裁判观点": "村干部作为经手人以村民委员会名义借款并用于村民委员会，村民委员会是借款人。",
      "裁判依据": "《民法典》第101条：“居民委员会、村民委员会具有基层群众性自治组织法人资格，可以从事为履行职能所需要的民事活动。未设立村集体经济组织的，村民委员会可以依法代行村集体经济组织的职能。”\n\n",
      "说理": "村民委员会亦是法人组织，故适用法人之规定。",
      "判例": "山东省济宁市中级人民法院（2015）济民终字第832号"
    },
    {
      "争议焦点": "分公司、项目部、内设机构的借贷认定",
      "裁判观点": "分公司和内设机构对外借款，构成代理或表见代理的，由设立单位承担清偿责任。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第23条：“法人的法定代表人或者非法人组织的负责人以单位名义与出借人签订民间借贷合同，有证据证明所借款项系法定代表人或者负责人个人使用，出借人请求将法定代表人或者负责人列为共同被告或者第三人的，人民法院应予准许。法人的法定代表人或者非法人组织的负责人以个人名义与出借人订立民间借贷合同，所借款项用于单位生产经营，出借人请求单位与个人共同承担责任的，人民法院应予支持。”\n《公司法》第14条第1款：“公司可以设立分公司。设立分公司，应当向公司登记机关申请登记，领取营业执照。分公司不具有法人资格，其民事责任由公司承担。”",
      "说理": "借款人公司下属的项目部承包人在提供公司承建某地的建设工程施工合同等相关资料时，以工程建设需要资金为由向出借人借款，且在借款平局上加盖项目部印章，其行为指使原告有理由相信项目部承包人系代理公司借款，即构成表见代理，应由项目部所属被告公司承担相应的 民事责任。公司既未能否认其项目部盖章出具收据的真实性，亦未能对其还款行为予以合理解释并提供有效证据予以佐证的情况下，应认定项目部对外接口属于公司的借款",
      "判例": "浙江省杭州市中级人民法院（2008）杭民二终字第976号；（2015）一中民（商）终字第3896号；湖南省高级人民法院（2014）湘高法民三终字第37号\n新疆维吾尔自治区乌鲁木齐中级人民法院（2014）乌中民一终字第1600号"
    },
    {
      "争议焦点": "分公司、项目部、内设机构的借贷认定",
      "裁判观点": "分公司、项目部、内设机构对外借款，出借人应当对借贷关系和代理权限进行必要审查，否则不能认定为公司债务。",
      "裁判依据": "\n《民法典》第171条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，未经被代理人追认的，对被代理人不发生效力。”\n《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”\n《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》第13条：“合同法第四十九条规定的表见代理制度不仅要求代理人的无权代理行为在客观上形成具有代理权的表象，而且要求相对人在主观上善意且无过失地相信行为人有代理权。合同相对人主张构成表见代理的，应当承担举证责任，不仅应当举证证明代理行为存在诸如合同书、公章、印鉴等有权代理的客观表象形式要素，而且应当证明其善意且无过失地相信行为人具有代理权。”",
      "说理": "若分公司负责人既未有公司的授权，亦非项目负责人，出借人对此缺乏应有的审慎，无法认定该借款为公司债务。建筑企业的项目部是建筑企业针对单项工程建筑项目进行施工管理而成立的临时性内设机构，不具有法人资格。其代表建筑企业从事相应的建筑施工管理等职责权限范围内的行为，责任由建筑企业承担，但对外融资并非与工程施工直接相关，不属于项目部的应有职能，因此以项目部名义对外借款行为效力认定，应进一步考察该借款是否有建筑企业的事先授权或事后追认，案涉款项的借入、还款均由个人经手，仅凭借条上的项目部公章，不能认定借款属于企业借款。",
      "判例": "浙江省湖州市中级人民法院（2008）湖民二终字第259号\n浙江省衢州市中级人民法院（2013）浙衢商终字第211号"
    },
    {
      "争议焦点": "无权代理的认定",
      "裁判观点": "无权代他人借款的，由行为人承担还款责任。母亲以儿子名义在借条上签字一般不构成表见代理。",
      "裁判依据": "《民法典》第171条第1款：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，未经被代理人追认的，对被代理人不发生效力。”\n《民法典》第171条第3款：“行为人实施的行为未被追认的，善意相对人有权请求行为人履行债务或者就其受到的损害请求行为人赔偿。但是，赔偿的范围不得超过被代理人追认时相对人所能获得的利益。”\n《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”\n《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》第13条：“合同法第四十九条规定的表见代理制度不仅要求代理人的无权代理行为在客观上形成具有代理权的表象，而且要求相对人在主观上善意且无过失地相信行为人有代理权。合同相对人主张构成表见代理的，应当承担举证责任，不仅应当举证证明代理行为存在诸如合同书、公章、印鉴等有权代理的客观表象形式要素，而且应当证明其善意且无过失地相信行为人具有代理权。”",
      "说理": "出借人并未提供相应的证据来证明有存在足以使其相信母亲具有在借条上进行签字的代理权之状况，而仅凭母子关系，难以在客观上形成母亲具有在借条上以儿子的名义进行签字的代理权表象。出借人作为完全民事行为能力人，应当知道借款人本人签章的重要性，在母亲未出具任何合法委托材料的情况下，出借人在判断母亲是否具有代理权问题上，存在重大过失，不符合表见代理制度关于相对人须为善意无过失的要件。",
      "判例": "浙江省永嘉县人民法院（2012）温永碧商初字第57号；\n浙江省永嘉县人民法院（2014）温永城商初字第311号"
    },
    {
      "争议焦点": "法人人格否定",
      "裁判观点": "法定代表人以法人名义对外借款而未超越职权的，若存在法定代表人和法人之间的人格混同事实，则承担连带责任。",
      "裁判依据": "《公司法》第2条第1款：“公司是企业法人，有独立的法人财产，享有法人财产权。公司以其全部财产对公司的债务承担责任。”《公司法》第20条第3款：“公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。”",
      "说理": "关联公司人格混同的情况，多由股东滥用公司法人独立地位和股东有限责任导致，故将股东责任延伸到由其完全控制的关联公司上。",
      "判例": "江苏省高院（2016）苏06民终3694号"
    },
    {
      "争议焦点": "法人人格否定",
      "裁判观点": "两公司在财务人员、工作人员、经营场所、生产经营等多方面存在高度混同的，可认为两公司存在人格混同，应对案涉债务承担连带责任。",
      "裁判依据": "《民法典》第83条：“营利法人的出资人不得滥用出资人权利损害法人或者其他出资人的利益；滥用出资人权利造成法人或者其他出资人损失的，应当依法承担民事责任。营利法人的出资人不得滥用法人独立地位和出资人有限责任损害法人债权人的利益；滥用法人独立地位和出资人有限责任，逃避债务，严重损害法人债权人的利益的，应当对法人债务承担连带责任。”",
      "说理": "认定公司滥用法人人格和股东有限责任，应综合多种因素作出判断。在实践中，公司设立的背景、公司的股东、控制人以及主要财务人员的情况，该公司的主要经营业务以及公司与其他公司之间的交易目的，公司纳税情况以及具体债权人与公司签订合同时的背景情况和履行情况等因素，均应纳入考察范围。",
      "判例": "最高人民法院（2015）民一终字第260号"
    },
    {
      "争议焦点": "间接代理中的当事人认定",
      "裁判观点": "受托人以自己的名义贷款，委托人可行使介入权。",
      "裁判依据": "《民法典》第926条第1款：“受托人以自己的名义与第三人订立合同时，第三人不知道受托人与委托人之间的代理关系的，受托人因第三人的原因对委托人不履行义务，受托人应当向委托人披露第三人，委托人因此可以行使受托人对第三人的权利。但是，第三人与受托人订立合同时如果知道该委托人就不会订立合同的除外。”",
      "说理": "借款人不履行其还款义务的，在受托人向委托人履行披露义务后，委托人可直接向借款人行使收回借款的权利。",
      "判例": "江苏省射阳县人民法院（2014）射民初字第0525号、江苏省盐城市中级人民法（2014）盐民终字第02854号"
    },
    {
      "争议焦点": "间接代理中的当事人认定",
      "裁判观点": "受托人以自己名义为他人借款。第三人知道委托关系的，可以选择向委托人或者受托人主张清偿。",
      "裁判依据": "《民法典》第925条：“受托人以自己的名义，在委托人的授权范围内与第三人订立的合同，第三人在订立合同时知道受托人与委托人之间的代理关系的，该合同直接约束委托人和第三人；但是，有确切证据证明该合同只约束受托人和第三人的除外。\n《民法典》926条第2款 受托人因委托人的原因对第三人不履行义务，受托人应当向第三人披露委托人，第三人因此可以选择受托人或者委托人作为相对人主张其权利，但是第三人不得变更选定的相对人。\n《民法典》926条第3款 委托人行使受托人对第三人的权利的，第三人可以向委托人主张其对受托人的抗辩。第三人选定委托人作为其相对人的，委托人可以向第三人主张其对受托人的抗辩以及受托人对第三人的抗辩。",
      "说理": "受托人以自己的名义受委托人委托与第三人签订合同，被称为隐名代理。隐名代理有两种情形，一种是在签订合同当时，第三人知道受托人是受委托人委托的，在此种情况下，一旦受托人违约只能向委托人主张权利；另一种是第三人在签订合同时不知道委托人存在，而在受托人不能履行义务时才得知委托人的，则第三人可以选择受托人或委托人择一主张自身权利，且一旦选择不得变更。",
      "判例": ""
    },
    {
      "争议焦点": "间接代理中的当事人认定",
      "裁判观点": "受托人以自己名义为他人出借款并经手资金的，可认定为借贷关系的借款人。",
      "裁判依据": "《民法典》926条：受托人以自己的名义与第三人订立合同时，第三人不知道受托人与委托人之间的代理关系的，受托人因第三人的原因对委托人不履行义务，受托人应当向委托人披露第三人，委托人因此可以行使受托人对第三人的权利。但是，第三人与受托人订立合同时如果知道该委托人就不会订立合同的除外。\n受托人因委托人的原因对第三人不履行义务，受托人应当向第三人披露委托人，第三人因此可以选择受托人或者委托人作为相对人主张其权利，但是第三人不得变更选定的相对人。\n委托人行使受托人对第三人的权利的，第三人可以向委托人主张其对受托人的抗辩。第三人选定委托人作为其相对人的，委托人可以向第三人主张其对受托人的抗辩以及受托人对第三人的抗辩。",
      "说理": "替人借款即代借，是指代借人自己不实际使用借入的金钱，而是将介入的款项交给实际需求的借款人使用。此时，贷借人承担的法律责任，依其是否以自己的名义借款而定，因此，在实际借款行为中，虽然自己并不实际使用资金，应该理清已谁的名义借款。如果代借人以自己的名义向出借人借款，然后将资金交给实际用款人，在法律意义上，代借人才是借贷关系中的相对人。",
      "判例": "北京市第一中级人民法院（2005）一中民抗字第07501号；四川省资阳市中级人民法院（2016）川20民终字第538号；重庆市云阳县人民法院（2015）云法民初字第01975号"
    },
    {
      "争议焦点": "间接代理中的当事人认定",
      "裁判观点": "挂靠人以被挂靠人名义订立建设工程合同中的产生的民间借贷纠纷，挂靠人与被挂靠人承担连带责任。",
      "裁判依据": "《民法典》第791条：“发包人可以与总承包人订立建设工程合同，也可以分别与勘察人、设计人、施工人订立勘察、设计、施工承包合同。发包人不得将应当由一个承包人完成的建设工程支解成若干部分发包给数个承包人。总承包人或者勘察、设计、施工承包人经发包人同意，可以将自己承包的部分工作交由第三人完成。第三人就其完成的工作成果与总承包人或者勘察、设计、施工承包人向发包人承担连带责任。承包人不得将其承包的全部建设工程转包给第三人或者将其承包的全部建设工程支解以后以分包的名义分别转包给第三人。”",
      "说理": "不具有从事建筑活动主体资格的个人以具备从事建筑活动资格的建筑企业的名义承揽工程，双方形成挂靠与被挂靠的民事法律关系。挂靠人以被挂靠人名义订立建设工程合同，因履行该合同产生的民事法律责任，挂靠人与被拐靠人承担连带责任。",
      "判例": "江苏省淮安市中级人民法院（2013）淮中民终字第0731号"
    },
    {
      "争议焦点": "借贷关系中介平台（人）",
      "裁判观点": "借贷关系中仅提供信息搓合的网贷平台等中介人，如果没有约定连带义务，不承担还款责任。",
      "裁判依据": "《民法典》962条：“中介人应当就有关订立合同的事项向委托人如实报告。中介人故意隐瞒与订立合同有关的重要事实或者提供虚假情况，损害委托人利益的，不得请求支付报酬并应当承担赔偿责任。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第21条：“他人在借据、收据、欠条等债权凭证或者借款合同上签名或者盖章，但是未表明其保证人身份或者承担保证责任，或者通过其他事实不能推定其为保证人，出借人请求其承担保证责任的，人民法院不予支持。”  \n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第22条：“借贷双方通过网络贷款平台形成借贷关系，网络贷款平台的提供者仅提供媒介服务，当事人请求其承担担保责任的，人民法院不予支持。网络贷款平台的提供者通过网页、广告或者其他媒介明示或者有其他证据证明其为借贷提供担保，出借人请求网络贷款平台的提供者承担担保责任的，人民法院应予支持。”",
      "说理": "仅提供信息搓合，该公司自然不为合同的当事人，自然不承担该合同之义务。合同效力仅及于双方当事人，单纯介绍借贷关系并不使介绍人承担还款责任。就算其在借据上签名，但未表明其保证人身份或承担保证责任的，依司法解释也不用承担担保责任。中介公司有如实报告有关订立合同事项的义务，但并无审核借款人资信的法律上之义务。根据意思自治原则，若在订立合同时未有约定中介平台充分审核借款人资信的相关条款，则中介平台无须对此承担责任。",
      "判例": "山西省太原市小店区人民法院（2015）小民初字第00219号；湖南省宁乡县人民法院（2015）宁民初字第02278号；上海市浦东新区人民法院（2014）浦民一（民）初字第14813号"
    },
    {
      "争议焦点": "借贷关系中介平台（人）",
      "裁判观点": "中介人应审查而未审查借款人、担保人的经营情况及还款能力，违反合同约定或存在过错的，应承担与其过错相适应的补充赔偿责任。",
      "裁判依据": "《民法典》第962条：“中介人应当就有关订立合同的事项向委托人如实报告。中介人故意隐瞒与订立合同有关的重要事实或者提供虚假情况，损害委托人利益的，不得请求支付报酬并应当承担赔偿责任。”",
      "说理": "中介人如实报告的前提是认真审查。中介人未认真审查相关事项的，存在过错，应承担相应责任。",
      "判例": "湖南省高院（2018）湘02民终130号"
    },
    {
      "争议焦点": "共同借款人的认定",
      "裁判观点": "介绍人、见证人等人在“借款人”一栏下签字或者签章的，应认定为共同借款人。",
      "裁判依据": "《民法典》第142条：“有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。”",
      "说理": "在“借款人”一栏签字或者签章，应理解为当事人有作为借款人的意思表示。",
      "判例": "江苏省南京市中级人民法院（2014）宁民终字第5129号；江苏省高级人民法院（2014）苏审二商申字第79号"
    },
    {
      "争议焦点": "共同借款人的认定",
      "裁判观点": "共同借款人的认定须结合具体情况综合判断，区分借款人与保证人、担保人。",
      "裁判依据": "《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”\n",
      "说理": "对是否属于共同借款人应当从借款合意、借款共同或分工行为、还款行为等方面综合考量",
      "判例": "浙江省杭州市中级人民法院（2020）杭民终2524号"
    },
    {
      "争议焦点": "借贷关系的继承人",
      "裁判观点": "借款人死亡后，继承人在所继承的财产价值范围内承担还款责任。",
      "裁判依据": "《民法典》第1161条：继承人以所得遗产实际价值为限清偿被继承人依法应当缴纳的税款和债务。超过遗产实际价值部分，继承人自愿偿还的不在此限。继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负清偿责任。",
      "说理": "依法规定，继承人仅就其继承之财产价值范围内承担清偿义务。",
      "判例": "浙江省慈溪市人民法院（2015）甬慈浒民初字第731号；浙江省余姚市人民法院（2103）甬余低商初字第270号"
    },
    {
      "争议焦点": "借贷关系的继承人",
      "裁判观点": "出借人死亡后，借款人向继承该债权的民事主体承担还款义务。",
      "裁判依据": "《民法典》第1161条：继承人以所得遗产实际价值为限清偿被继承人依法应当缴纳的税款和债务。超过遗产实际价值部分，继承人自愿偿还的不在此限。继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负清偿责任。",
      "说理": "依法规定，继承人应以其所得遗产实际价值为限清偿被继承人依法应当缴纳的税款和债务。",
      "判例": "浙江省余姚市人民法院（2103）甬余低商初字第270号"
    },
    {
      "争议焦点": "借贷凭证未载名的借款人判定",
      "裁判观点": "借贷凭证上未载名的人是否为实际借款人，应当结合事实进行实质审查，无充分证据不能认定为借款人。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第2条：“出借人向人民法院起诉时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。当事人持有的借据、收据、欠条等债权凭证没有载明债权人，持有债权凭证的当事人提起民间借贷诉讼的，人民法院应予受理。被告对原告的债权人资格提出有事实依据的抗辩，人民法院经审理认为原告不具有债权人资格的，裁定驳回起诉。”",
      "说理": "借贷合同双方当事人地位平等，对债权人的程序规定亦可适用于债务人。",
      "判例": "山东省高院（2016）鲁01民终2095号\n河北省邯郸市中院（2020）冀04民终2085号"
    },
    {
      "争议焦点": "借贷凭证未载名的出借人判定",
      "裁判观点": "未在合同等债权凭证中载明但实际提供借款并与借款人存在真实关系的人，应认定为出借人。",
      "裁判依据": "《民法典》第926条：“受托人以自己的名义与第三人订立合同时，第三人不知道受托人与委托人之间的代理关系的，受托人因第三人的原因对委托人不履行义务，受托人应当向委托人披露第三人，委托人因此可以行使受托人对第三人的权利。但是，第三人与受托人订立合同时如果知道该委托人就不会订立合同的除外。”",
      "说理": "名义出借人与借款合同的权利义务并无关联，仅受托以自己的名义与第三人订立合同，委托人与借款人之间存在真实借贷关系。",
      "判例": "四川省高院（2017）川06民终1359号"
    },
    {
      "争议焦点": "借贷凭证未载名的出借人判定",
      "裁判观点": "债务人向经手人而非借款出资人出具借条的，应当认定借款出资人是出借人。",
      "裁判依据": "《民法典》第545条：“债权人可以将债权的全部或者部分转让给第三人，但是有下列情形之一的除外：（一）根据债权性质不得转让；（二）按照当事人约定不得转让；（三）依照法律规定不得转让。当事人约定非金钱债权不得转让的，不得对抗善意第三人。当事人约定金钱债权不得转让的，不得对抗第三人。”",
      "说理": "在名义出借人同意由实际出资人行使债权人的权利，可以视为借条上载明的名义出借人将其债权转让给实际出资人。",
      "判例": "山东省高级人民法院（2014）鲁民一终字第406号"
    },
    {
      "争议焦点": "借贷凭证未载名的出借人判定",
      "裁判观点": "债权凭证上没有载明出借人姓名，借条持有人主张其为出借人且证明其向借款人支付借款的，应当认定借条持有人为出借人。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第2条：“出借人向人民法院起诉时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。当事人持有的借据、收据、欠条等债权凭证没有载明债权人，持有债权凭证的当事人提起民间借贷诉讼的，人民法院应予受理。被告对原告的债权人资格提出有事实依据的抗辩，人民法院经审理认为原告不具有债权人资格的，裁定驳回起诉。”",
      "说理": "借条既未载明出借人，依一般常识推定，支付款项之人应为出借人。",
      "判例": "山东省高院（2018）鲁01民终714号、浙江省高院（2013）浙商外终字第56号山东省东营市中级人民法院（2013）东民四终字185号\n\n"
    },
    {
      "争议焦点": "借贷凭证未载名的出借人判定",
      "裁判观点": "借条上所载出借人名字与借条持有人名字不一致，应当查明实际具有借贷合意、实际付款人，调查借款人的出借能力及出借人的还款能力、借贷的起因及用途、出借人交付的时间和地点以及交付的形式，综合考量债权债务人之间的关系、交易习惯以及证人的证言可信度等因素予以认定。原告持有借条而借条所载出借人姓名与原告姓名同音不同字，可以认定原告是实际出借人。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第2条：“出借人向人民法院起诉时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。 当事人持有的借据、收据、欠条等债权凭证没有载明债权人，持有债权凭证的当事人提起民间借贷诉讼的，人民法院应予受理。被告对原告的债权人资格提出有事实依据的抗辩，人民法院经审理认为原告不具有债权人资格的，裁定驳回起诉。”",
      "说理": "借条人所载出借人姓氏与借条持有人姓氏不一致时，在借条持有人对姓氏误写作出合理解释后，除非借款人提供足够的证据证明借条的持有人并非债权人或债权受让人，应推定借条持有人即为债权人。根据误载不害真意原则，错字不是当事人的意思表示错误，无需撤销，也不影响合同效力。除非借款人举证证明出借人另有其人，否则应承担还款责任。",
      "判例": "浙江省杭州市中级人民法院（2010）浙杭商终字第343号\n衢州市中院（2011）浙衢商终字第87号"
    },
    {
      "争议焦点": "借贷凭证载名的非实际借款人判定",
      "裁判观点": "在借条借款人签名位置签字的，在签名人未提供其他充足相反证据情形下，可认定为借款人。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”\n《最高人民法院关于民事诉讼证据的若干规定》第88条：“审判人员对案件的全部证据，应当从各证据与案件事实的关联程度、各证据之间的联系等方面进行综合审查判断。”",
      "说理": "就借据上签名的意义而言，签名人处于最有利的地位，控制风险的行为成本最低，故应由其承担证明签名意义的举证责任，在事实真伪不明时，由签名人承担不利的法律后果，即推定其为借款人。",
      "判例": "浙江省台州市中级人民法院（2010）浙台商终字第450号"
    },
    {
      "争议焦点": "借贷凭证载名的非实际借款人判定",
      "裁判观点": "借条上借款人的签字、捺印并非其本人所为，除应明确真正的签印人外，还要综合考虑借条时的具体情形及当事人行为的合理性等各方面因素。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”\n《最高人民法院关于民事诉讼证据的若干规定》第88条：“审判人员对案件的全部证据，应当从各证据与案件事实的关联程度、各证据之间的联系等方面进行综合审查判断。”",
      "说理": "要确定本案借款人是谁，不应当以借条及签名由谁书写作为确定借款人的唯一因素，更要看借款实际由谁直接取得。要综合考虑出借借条时的具体情形及当事人行为的合理性、借款实际由谁取得及其用途、各当事人之间的关系及当事人对相关情况是否知情等各方面因素来确定实际借款人。",
      "判例": "浙江省台州市中级人民法院（2009）浙台商终字第481号"
    },
    {
      "争议焦点": "借贷凭证载名的非实际借款人判定",
      "裁判观点": "借条上载明的债务人推定为借款人；该借款人主张其不是借款人的，应承担证明责任。",
      "裁判依据": "《民法典》第509条：“当事人应当按照约定全面履行自己的义务。当事人应当遵循诚信原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。当事人在履行合同过程中，应当避免浪费资源、污染环境和破坏生态。”\n《民法典》第523条：“当事人约定由第三人向债权人履行债务，第三人不履行债务或者履行债务不符合约定的，债务人应当向债权人承担违约责任。”\n《民法典》第674条：“借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。”\n《最高人民法院关于人民法院审理借贷案件的若干意见》第9条：“自然人之间的借款合同具有下列情形之一的，可以视为合同成立：（一）以现金支付的，自借款人收到借款时；（二）以银行转账、网上电子汇款等形式支付的，自资金到达借款人账户时；（三）以票据交付的，自借款人依法取得票据权利时；（四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时；（五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。”\n《最高人民法院关于民事诉讼证据的若干规定》第85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”\n《最高人民法院关于民事诉讼证据的若干规定》第88条：“审判人员对案件的全部证据，应当从各证据与案件事实的关联程度、各证据之间的联系等方面进行综合审查判断。”",
      "说理": "债权债务关系默认在借条签订双方间形成，如果债务人主张自己只是借款中间人，应承担举证责任。审查借贷关系是否成立时需要考虑双方当事人是否存在借贷合意及是否是借贷协议的实际履行人。行为人以他人名义借款，但在实际收取款项后并未将款项交付给借条上记载的名义借款人，又不形成代理关系时，应认定实际借款人承担还款责任。借款人与实际使用人不一致，应按照合同相对性原则，以向出借人出具借条、借据的人为诉讼当事人，并承担还款义务，与实际使用人的关系应当另案处理。",
      "判例": "最高人民法院（2016）最高法民再142号\n（2013）徐民终字第2019号\n（2010）浙温商终字第800号；\n厦门市中院（2013）厦民认字第14号"
    }
  ],
  "民间借贷合同效力": [
    {
      "争议焦点": "法人之间借贷效力",
      "裁判观点": "法人之间、非法人组织之间以及它们相互之间为生产、经营需要订立的民间借贷合同一般有效，但违反效力强制规定的除外。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第11条　法人之间、非法人组织之间以及它们相互之间为生产、经营需要订立的民间借贷合同，除存在《中华人民共和国合同法》第五十二条以及本规定第十四条规定的情形外，当事人主张民间借贷合同有效的，人民法院应予支持。",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "非人民币借贷效力",
      "裁判观点": "当事人之间以外币为自然人民间借贷合同标的物，应认定借贷合同有效。外币或国库券等有价证券也可以是民间借贷的标的物。",
      "裁判依据": "《民法典》667条 借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。",
      "说理": "从法理上，外币自得是民间借贷合同的标的物，唯出借外币的行为应遵守我国关于外汇管理的法律、行政法规及有关规章的规定。",
      "判例": "原告王兰与被告李石民间借贷纠纷案；浙江省青田县人民法院（2015 ）丽青商初字第102号"
    },
    {
      "争议焦点": "限制民事行为能力人贷款的效力",
      "裁判观点": "未成年人向成年人借款的行为无效，经法定代理人追认后有效。",
      "裁判依据": "《民法典》第19条：“八周岁以上的未成年人为限制民事行为能力人，实施民事法律行为由其法定代理人代理或者经其法定代理人同意、追认；但是，可以独立实施纯获利益的民事法律行为或者与其年龄、智力相适应的民事法律行为。”\n《民法典》154条第1款：“限制民事行为能力人实施的纯获利益的民事法律行为或者与其年龄、智力、精神健康状况相适应的民事法律行为有效；实施的其他民事法律行为经法定代理人同意或者追认后有效。”",
      "说理": "未成年人不具有从事借款行为的相应民事行为能力，限制民事行为能力人向他人借款的行为只有争得法定代理人的同意或者追认才具有效力。",
      "判例": "安徽省阜阳市中级人民法院（2015）阜民一终字00777号；\n广东省湛江市中级人民法院（2014）湛中法民一终字第359号"
    },
    {
      "争议焦点": "限制民事行为能力人贷款的效力",
      "裁判观点": "间歇性精神病人在精神正常时的借款行为有效",
      "裁判依据": "《民法典》第22条：“不能完全辨认自己行为的成年人为限制民事行为能力人，实施民事法律行为由其法定代理人代理或者经其法定代理人同意、追认；但是，可以独立实施纯获利益的民事法律行为或者与其智力、精神健康状况相适应的民事法律行为。”",
      "说理": "间歇性精神病人精神正常时可以实施与其智力、精神状况相适应的民事法律行为。",
      "判例": "浙江高院（2012）浙商提字第105号"
    },
    {
      "争议焦点": "监护人代理借贷",
      "裁判观点": "监护人以侵害被监护人的权益为目的，以被监护人的名义借款的行为对被监护人无效",
      "裁判依据": "《民法典》第35条第1款：“监护人应当按照最有利于被监护人的原则履行监护职责。监护人除为维护被监护人利益外，不得处分被监护人的财产。”",
      "说理": "禁止监护人在维护被监护人的利益之外处分被监护人的财产属于强制规定，监护人违反此规定从事的借款行为对被监护人无效。",
      "判例": "浙江省金华市中级人民法院（2015）浙金商终字第2014号"
    },
    {
      "争议焦点": "村委会借贷效力",
      "裁判观点": "村委会对外借贷一般有效。未经村民会议讨论决定，村委会签订的借款合同并不一定无效",
      "裁判依据": "《村民委员会组织法》第24条：“涉及村民利益的下列事项，经村民会议讨论决定方可办理：……（八）以借贷、租赁或者其他方式处分村集体财产；……”\n《民法典》第153条第一款：“违反法律、行政法规的强制性规定的民事法律行为无效。但是，该强制性规定不导致该民事法律行为无效的除外。”",
      "说理": "《村民委员会组织法》第24条是为了对村委会的行为进行规范管理，属于管理性强制性规定，并非效力性强制性规定，违反该规定未必导致合同无效。村委会负责人该借款由村委会负责人实施，一般认为对外的行为可以当然代表村委会，因此该借贷行为一般视为有效。且若借款数额合理、真正用于该村委会，出借人有理由相信其非个人借贷，则亦应认有代理权，该代理行为有效。",
      "判例": "浙江省绍兴市中院（2014）浙绍商终字第1078号\n徐州市中院（2013）徐民终字第293号   山东省青岛市中级人民法院（2014）青民二终字第203号"
    },
    {
      "争议焦点": "村委会借贷效力",
      "裁判观点": "有关主体超过村委会或村民会议、村民代表会议的授权，对外借债，相对人知道或者应当知道的，该借款行为不发生效力",
      "裁判依据": "《民法典》第171条：行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，未经被代理人追认的，对被代理人不发生效力。相对人可以催告被代理人自收到通知之日起三十日内予以追认。被代理人未作表示的，视为拒绝追认。行为人实施的行为被追认前，善意相对人有撤销的权利。撤销应当以通知的方式作出。行为人实施的行为未被追认的，善意相对人有权请求行为人履行债务或者就其受到的损害请求行为人赔偿。但是，赔偿的范围不得超过被代理人追认时相对人所能获得的利益。相对人知道或者应当知道行为人无权代理的，相对人和行为人按照各自的过错承担责任。",
      "说理": "代理人超过授权事项的，无代理权，除非外部使相对人足以相信其有代理权，才构成表见代理。",
      "判例": "浙江省温州市中级人民法院（2015）浙温商终字第1304号"
    },
    {
      "争议焦点": "单位集资效力",
      "裁判观点": "企业向员工筹集资金用于生产经营系合法的借贷关系。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第12条：“法人或者非法人组织在本单位内部通过借款形式向职工筹集资金，用于本单位生产、经营，且不存在《中华人民共和国合同法》第五十二条以及本规定第十四条规定的情形，当事人主张民间借贷合同有效的，人民法院应予支持。”",
      "说理": "由于企业自身发展出现融资困难，急需融资，为鼓励企业壮大发展，可以允许这种内部集资存在，目的在于促进企业成长，进而保证职工投入资金安全性。内部借款必须收到民间借贷相关法律法规的规制，如利率。",
      "判例": "最高人民法院（2016）最高法民申1208号\n丹东市中院（2020）辽06民终362号\n广东省肇庆市中级人民法院（2014）肇中法民一终字第135号"
    },
    {
      "争议焦点": "单位集资效力",
      "裁判观点": "既向单位内部职工集资又向社会公众集资的，不应认定合法集资。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第12条：“法人或者非法人组织在本单位内部通过借款形式向职工筹集资金，用于本单位生产、经营，且不存在《中华人民共和国合同法》第五十二条以及本规定第十四条规定的情形，当事人主张民间借贷合同有效的，人民法院应予支持。”",
      "说理": "此类集资行为的对象是不特定对象，不符合内部集资主客观统一的原则。",
      "判例": "河南省高院（2019）豫民终1439号\n洛阳市中院（2016）豫03民终4963号"
    },
    {
      "争议焦点": "转贷借款效力",
      "裁判观点": "信贷资金或向其他企业借贷的资金或向本单位集资借款再对外贷款的行为无效。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第14条：“具有下列情形之一的，人民法院应当认定民间借贷合同无效：（一）套取金融机构贷款转贷的；（二）以向其他营利法人借贷、向本单位职工集资，或者以向公众非法吸收存款等方式取得的资金转贷的；（三）未依法取得放贷资格的出借人，以营利为目的向社会不特定对象提供借款的；（四）出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍然提供借款的；（五）违反法律、行政法规强制性规定的；（六）违背公序良俗的。”",
      "说理": "直接违反了司法解释的规定，对市场秩序和金融秩序造成损害。",
      "判例": "石家庄市中院（2020）冀01民终2913号 "
    },
    {
      "争议焦点": "转贷借款效力",
      "裁判观点": "出借人利用非自有资金向他人借贷并不当然无效。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第11条：“法人之间、其他组织之间以及它们相互之间为生产、经营需要订立的民间借贷合同，除存在合同法第五十二条、本规定第十四条规定的情形外，当事人主张民间借贷合同有效的，人民法院应予支持。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第14条：“具有下列情形之一的，人民法院应当认定民间借贷合同无效：（一）套取金融机构贷款转贷的；（二）以向其他营利法人借贷、向本单位职工集资，或者以向公众非法吸收存款等方式取得的资金转贷的；（三）未依法取得放贷资格的出借人，以营利为目的向社会不特定对象提供借款的；（四）出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍然提供借款的；（五）违反法律、行政法规强制性规定的；（六）违背公序良俗的。”",
      "说理": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第14条规定的转贷无效情形并非指向所有的“非自有资金”，而是仅指“金融机构信贷资金”和“向其他企业借贷或者向本单位职工集资取得的资金”。",
      "判例": "最高人民法院（2017）最高法民申6号\n江苏省高级人民法院（2015）苏民终字第00725号\n江苏省高级人民法院（2014）苏商终字第0236号"
    },
    {
      "争议焦点": "职业放贷人及合同效力",
      "裁判观点": "以出借人系职业放款人为由抗辩效力的，需举证证明该出借人是职业放款人。",
      "裁判依据": "最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第14条：“具有下列情形之一的，人民法院应当认定民间借贷合同无效：（一）套取金融机构贷款转贷的；（二）以向其他营利法人借贷、向本单位职工集资，或者以向公众非法吸收存款等方式取得的资金转贷的；（三）未依法取得放贷资格的出借人，以营利为目的向社会不特定对象提供借款的；（四）出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍然提供借款的；（五）违反法律、行政法规强制性规定的；（六）违背公序良俗的。”",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "职业放贷人及合同效力",
      "裁判观点": "同一出借人在一定期间内多次反复从事有偿民间借贷行为的，一般可认定为职业放贷人，其签订的借贷合同无效。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第14条：“具有下列情形之一的，人民法院应当认定民间借贷合同无效：（一）套取金融机构贷款转贷的；（二）以向其他营利法人借贷、向本单位职工集资，或者以向公众非法吸收存款等方式取得的资金转贷的；（三）未依法取得放贷资格的出借人，以营利为目的向社会不特定对象提供借款的；（四）出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍然提供借款的；（五）违反法律、行政法规强制性规定的；（六）违背公序良俗的。”",
      "说理": "认定是否为职业放贷人时要考虑出借行为是否具有经常性、出借资金是否为自由资金的因素综合认定。",
      "判例": "广东省珠海横琴新区人民法院（2018）粤0491民初1139号\n江苏省泰兴市人民法院（2018）苏1283民初10279号\n南阳市中院（2020）豫13民终1214号\n浙江省丽水市中级人民法院（2010）浙丽商终字第130号"
    },
    {
      "争议焦点": "职业放贷人及合同效力",
      "裁判观点": "职业放贷人不涉及严重侵害社会公共利益和扰乱金融管理秩序的，不宜认为合同无效。",
      "裁判依据": "《民法典》第143条：“具备下列条件的民事法律行为有效：（一）行为人具有相应的民事行为能力；（二）意思表示真实；（三）不违反法律、行政法规的强制性规定，不违背公序良俗。”\n第680条：“禁止高利放贷，借款的利率不得违反国家有关规定。”",
      "说理": "法律和行政法规规定不明确，法无禁止皆自由，只对过高利息进行限制。涉及刑事犯罪的，由刑事法律规制。",
      "判例": "最高院（2013）民二终字第36号"
    },
    {
      "争议焦点": "职业放贷人及合同效力",
      "裁判观点": "以自有资金对外进行偶发性和临时性贷款同时收取适当资金占有费用的，不是职业放贷人，其借贷合同有效。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第11条：“法人之间、非法人组织之间以及它们相互之间为生产、经营需要订立的民间借贷合同，除存在《中华人民共和国合同法》第五十二条以及本规定第十四条规定的情形外，当事人主张民间借贷合同有效的，人民法院应予支持。”",
      "说理": "市场主体对资金的需求越来越大，正规金融机构还难以满足这一需求，拥有闲散资金的企业临时性对外借贷缓解企业的资金压力，可以得到《规定》第11条的肯定。偶发性、临时性向特定对象贷款活动与经常经营贷款业务有区别。目前无法律规定认为此类行为无效。",
      "判例": "甘肃省高院（2019）甘民终314号\n最高人民法院（2014）民一终字第39号\n安徽省高院（2016）皖01民初158号"
    },
    {
      "争议焦点": "借贷合同附条件、期限",
      "裁判观点": "借贷协议中不具确定性的期限不是附期限条款。",
      "裁判依据": "《民法典》第160条：“民事法律行为可以附期限，但是根据其性质不得附期限的除外。附生效期限的民事法律行为，自期限届至时生效。附终止期限的民事法律行为，自期限届满时失效。”",
      "说理": "期限具有时间上的确定性和必然性的特征，不具备此种特征的，不构成期限。有关此种期限的约定无效。最高人民法院认为，“待齐新、张玫被辽宁恒缘房地产开发有限公司和曹洪金诈骗款追缴回时，第一时间偿还此款”，此类约定条款无效。",
      "判例": "吉林省高级人民法院（2015）吉民一终字第43号、最高人民法院（2015）民申字第3109号"
    },
    {
      "争议焦点": "借贷合同附条件、期限",
      "裁判观点": "借款转投资款所附条件未成就，借款人应当偿还借款，属于附条件的合同变更不发生效力。",
      "裁判依据": "《民法典》第158条：“民事法律行为可以附条件，但是根据其性质不得附条件的除外。附生效条件的民事法律行为，自条件成就时生效。附解除条件的民事法律行为，自条件成就时失效。”",
      "说理": "",
      "判例": "广东省高级人民法院（2015）粤高法民四终字第103号、最高人民法院（2016）最高法民申字第1146号"
    },
    {
      "争议焦点": "不违反效力强制性规定借贷有效",
      "裁判观点": "借贷行为仅违反规章或者规范性文件的，其借贷行为有效。",
      "裁判依据": "《民法典》第143条：“具备下列条件的民事法律行为有效：（一）行为人具有相应的民事行为能力；（二）意思表示真实；\n三）不违反法律、行政法规的强制性规定，不违背公序良俗。”",
      "说理": "借款合同只有违反法律、性质法规的禁止性规定的，才会无效。行政监管政策规定小额贷款公司不能超额度、跨区域发放贷款是为了有效进行行政管理和控制小额贷款公司行业风险，并不涉及平等民事主体之间的私法关系。",
      "判例": "江苏省高级人民法（2015）苏商终字第00354号"
    },
    {
      "争议焦点": "受胁迫、欺诈借贷",
      "裁判观点": "受胁迫、欺诈出具的借条，其效力属于可撤销。借款人主张受胁迫、欺诈出具借条的，应当举证证明；仅有报案材料不能作为案件事实予以认定。",
      "裁判依据": "《民法典》第149条 第三人实施欺诈行为，使一方在违背真实意思的情况下实施的民事法律行为，对方知道或者应当知道该欺诈行为的，受欺诈方有权请求人民法院或者仲裁机构予以撤销。\n《民法典》第150条：“一方或者第三人以胁迫手段，使对方在违背真实意思的情况下实施的民事法律行为，受胁迫方有权请求人民法院或者仲裁机构予以撤销。”\n《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第109条：“当事人对欺诈、胁迫、恶意串通事实的证明，以及对口头遗嘱或者赠与事实的证明，人民法院确信该待证事实存在的可能性能够排除合理怀疑的，应当认定该事实存在。”",
      "说理": "一方以欺诈、胁迫的手段或者乘人之危，使对方当事人在违背真实意思的情况下出具的借条，受损害方有权请求人民法院变更或者撤销；当事人行使撤销权可以使已经生效的意思表示归于无效；被撤销的民事行为从行为开始时起无效。当事人应当对是否受胁迫负有举证责任，法院应全面、客观地审核证据，依据法律规定，运用逻辑推理和日常生活经验进行综合分析认定。借款人主张其出具的收据系受胁迫所谓，就需要提供相应的证据。",
      "判例": "浙江省金华市中级人民法院（2011）浙金商终字第309号\n眉山市中级人民法院（2014）眉民终字第300号\n（2008）温民二终字第211号"
    },
    {
      "争议焦点": "非法债务不受保护",
      "裁判观点": "当事人以借贷为名签署协议，实则是因婚姻关系引发的债务纠纷，有违公序良俗，不受法律保护。",
      "裁判依据": "《民法典》第153条：“违反法律、行政法规的强制性规定的民事法律行为无效。但是，该强制性规定不导致该民事法律行为无效的除外。违背公序良俗的民事法律行为无效。”",
      "说理": "此类协议行为看似不违反法律规定，但实际是权利的滥用，根据社会公德和公共秩序的标准来分析判断，应当禁止。同居关系解除，双方关于析产分配的协议系双方真实意思表示，内容未违反法律禁止性规定的应确认有效。",
      "判例": "杭州市中院（2009）浙杭商终字第1138号；（2010）沪一中民一（民）终字第1661号"
    },
    {
      "争议焦点": "非法债务不受保护",
      "裁判观点": "因刑事案件私了发生的债务不受法律保护。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》14条“具有下列情形之一的，人民法院应当认定民间借贷合同无效：\n（一）套取金融机构贷款转贷的；\n（二）以向其他营利法人借贷、向本单位职工集资，或者以向公众非法吸收存款等方式取得的资金转贷的；\n（三）未依法取得放贷资格的出借人，以营利为目的向社会不特定对象提供借款的；\n（四）出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍然提供借款的；\n（五）违反法律、行政法规强制性规定的；\n（六）违背公序良俗的。”",
      "说理": "原、被告之间不存在借贷事实，原、被告订立的借贷关系是为了使被告的儿子逃避刑事制裁，双方以刑事案件私了为条件达成的借贷关系无效。因此，原告的诉讼请求不予支持。",
      "判例": "福建省永春县人民法院（1999）永民初字第258号"
    },
    {
      "争议焦点": "非法债务不受保护",
      "裁判观点": "因赌博、毒品交易、传销等违法目的发生的借贷不受法律保护。",
      "裁判依据": "《民法典》第146条：“行为人与相对人以虚假的意思表示实施的民事法律行为无效。以虚假的意思表示隐藏的民事法律行为的效力，依照有关法律规定处理。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第14条：“具有下列情形之一的，人民法院应当认定民间借贷合同无效：（一）套取金融机构贷款转贷的；（二）以向其他营利法人借贷、向本单位职工集资，或者以向公众非法吸收存款等方式取得的资金转贷的；（三）未依法取得放贷资格的出借人，以营利为目的向社会不特定对象提供借款的；（四）出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍然提供借款的；（五）违反法律、行政法规强制性规定的；（六）违背公序良俗的。”",
      "说理": "非法债务不受法律保护。明知借款人为了进行非法活动而出借款项给借款人的，双方的借贷关系不受法律保护。赌博时借用筹码用于读博，属于非法活动，出借人明知借款人是为了进行非法活动而借款的，其借贷关系不予保护。赌博是我国法律所禁止的行为，且有违公序良俗，基于赌博行为而产生的债权债务关系不受法律保护，因此诉请支付赌债的不予支持，赌债给付后诉请返还的也不予支持。",
      "判例": "昆明市中院（2001）昆民终字第1907号\n 江苏省张家港市人民法院（2010）张金民初字第0001号；北京市第一中级人民法院（2016）京01民终1499号\n上海市宝山区人民法院（1992）宝法民字第1308号\n浙江省宁波市中级人民法院（2011）浙用商终字第10号"
    },
    {
      "争议焦点": "非法债务不受保护",
      "裁判观点": "假借合法借贷形式，以偿还涉嫌非法经营团伙从事非法活动的借款为目的的借贷不受法律保护。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第1条：本规定所称的民间借贷，是指自然人、法人、其他组织之间及其相互之间进行资金融通的行为。经金融监管部门批准设立的从事贷款业务的金融机构及其分支机构，因发放贷款等相关金融业务引发的纠纷，不适用本规定。",
      "说理": "应探究其法律行为的本质及当事人真意是否为自然人、法人、其他组织之间及其相互之间进行资金融通的行为。",
      "判例": "（2015）鄂荆州中民再上终字第00001号刑事判决"
    },
    {
      "争议焦点": "涉刑但合同有效的借贷",
      "裁判观点": "民间借贷行为涉嫌犯罪的，借贷合同并不当然无效。借款合同可撤销的，受害人未行使撤销权时，合同有效。",
      "裁判依据": "《民法典》148条：“一方以欺诈手段，使对方在违背真实意思的情况下实施的民事法律行为，受欺诈方有权请求人民法院或者仲裁机构予以撤销。”\n《民法典》第153条：“违反法律、行政法规的强制性规定的民事法律行为无效。但是，该强制性规定不导致该民事法律行为无效的除外。违背公序良俗的民事法律行为无效。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第13条：借款人或者出借人的借贷行为涉嫌犯罪，或者已经生效的判决认定构成犯罪，当事人提起民事诉讼的，民间借贷合同并不当然无效。人民法院应当根据合同法第五十二条、本规定第十四条之规定，认定民间借贷合同的效力。担保人以借款人或者出借人的借贷行为涉嫌犯罪或者已经生效的判决认定构成犯罪为由，主张不承担民事责任的，人民法院应当依据民间借贷合同与担保合同的效力、当事人的过错程度，依法确定担保人的民事责任。",
      "说理": "合同是双方行为，一方当事人实施诈骗行为，认定双方订立的合同无效的理论依据并不充分。若依法有得撤销的事由，若当事人在期间内未行使该撤销权，则合同应认定有效。",
      "判例": "江西省高院（2016）赣民终569号\n山东省东营市中级人民法院（2015）东民四终字第184号\n江苏省高院（2016）苏02民终2617号\n浙江省宁波市海曙区人民法院（2009）甬海商初字第73号"
    },
    {
      "争议焦点": "涉刑但合同有效的借贷",
      "裁判观点": "同一欺诈行为构成诈骗罪的，不影响民事责任的承担，按照民事法律规定认定借贷合同效力。",
      "裁判依据": "《民法典》第153条：“违反法律、行政法规的强制性规定的民事法律行为无效。但是，该强制性规定不导致该民事法律行为无效的除外。违背公序良俗的民事法律行为无效。”",
      "说理": "",
      "判例": "鸡西市鸡冠区人民法院（2014）鸡冠商初字第818号"
    },
    {
      "争议焦点": "涉刑但合同有效的借贷",
      "裁判观点": "涉嫌诈骗犯罪、违反市场准入犯罪以及以合法形式掩盖非法目的的其他犯罪的民间借贷合同并不当然无效。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第13条：“借款人或者出借人的借贷行为涉嫌犯罪，或者已经生效的裁判认定构成犯罪，当事人提起民事诉讼的，民间借贷合同并不当然无效。人民法院应当依据《中华人民共和国合同法》第五十二条以及本规定第十四条之规定，认定民间借贷合同的效力。” ",
      "说理": "诈骗行为与合同行为是两个行为，合同是双方行为，如没有合同无效的理由，欺诈合同可能是可撤销的，也可能是有效的。",
      "判例": "宁波市海曙区法院（2009）甬海商初字第73号"
    },
    {
      "争议焦点": "涉刑但合同有效的借贷",
      "裁判观点": "民间借贷涉嫌或构成非法吸收公众存款罪，合同一方当事人可能被追究刑事责任的，并不当然影响民间借贷合同及其担保合同的效力。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第13条：借款人或者出借人的借贷行为涉嫌犯罪，或者已经生效的判决认定构成犯罪，当事人提起民事诉讼的，民间借贷合同并不当然无效。人民法院应当根据合同法第五十二条、本规定第十四条之规定，认定民间借贷合同的效力。担保人以借款人或者出借人的借贷行为涉嫌犯罪或者已经生效的判决认定构成犯罪为由，主张不承担民事责任的，人民法院应当依据民间借贷合同与担保合同的效力、当事人的过错程度，依法确定担保人的民事责任。\n《合同法》解释（二）14条：合同法第五十二条第（五）项规定的“强制性规定”，是指效力性强制性规定。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》13条：“借款人或者出借人的借贷行为涉嫌犯罪，或者已经生效的裁判认定构成犯罪，当事人提起民事诉讼的，民间借贷合同并不当然无效。人民法院应当依据《中华人民共和国合同法》第五十二条以及本规定第十四条之规定，认定民间借贷合同的效力。担保人以借款人或者出借人的借贷行为涉嫌犯罪或者已经生效的裁判认定构成犯罪为由，主张不承担民事责任的，人民法院应当依据民间借贷合同与担保合同的效力、当事人的过错程度，依法确定担保人的民事责任。”",
      "说理": "具有下列情形之一，人民法院应当认定民间借贷合同无效：一、套取金融机构信贷资金又高利转贷给借款人；二、以向其他企业借贷或者向本单位职工集资取得的资金又转贷给借款人牟利，且借款人事先应当知道的；三、出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍提供借款的；四、违背社会公序良俗的；五、其他违反法律、行政法规效力性强制性规定的。",
      "判例": "《最高人民法院公报》2011年第11期\n浙江省湖州市中级人民法院（2009）浙湖商终字第276号"
    },
    {
      "争议焦点": "合同效力瑕疵的证明责任",
      "裁判观点": "出借人持有书面欠条、借条、借款合同等书面证据的，借款人以非真实意思表示进行抗辩，但不能提供充分证据证明的，不予支持。",
      "裁判依据": "《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第90条：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。”",
      "说理": "",
      "判例": "北京市大兴区人民法院\n（2014）大民初字第515号"
    }
  ],
  "民间借贷合同履行": [
    {
      "争议焦点": "还款义务承担",
      "裁判观点": "股东变化不影响公司还款付息义务。",
      "裁判依据": "《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《民法典》第676条：“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”\n《最高人民法院<关于人民法院审理借贷案件的若干意见>》第6条：“人民法院立案后，发现与民间借贷纠纷案件虽有关联但不是同一事实的涉嫌非法集资等犯罪的线索、材料的，人民法院应当继续审理民间借贷纠纷案件，并将涉嫌非法集资等犯罪的线索、材料移送公安或者检察机关。”",
      "说理": "公司借款后，股东发生变化，但对于债权人来说其出借资金的相对方仍然是该公司，该公司仍应承担还款付息义务，由此可能产生的新老股东之间的纠纷可另行解决。",
      "判例": "（2015）沪一中民四（商）终字第160号"
    },
    {
      "争议焦点": "还款义务承担",
      "裁判观点": "一人有限公司借款，由股东个人账户收取借款的，股东应对债务承担连带责任。",
      "裁判依据": "《公司法》第63条：“一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。”",
      "说理": "",
      "判例": "北京市第一中级人民法院（2019）京01民终1248号"
    },
    {
      "争议焦点": "还款义务承担",
      "裁判观点": "有限责任公司未依法清算而注销，侵害债权人利益的，股东应当承担公司债务；公司未清算且未注销的，债务仍由公司承担，股东不承担公司债务。",
      "裁判依据": "《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第64条：“企业法人解散的，依法清算并注销前，以该企业法人为当事人；未依法清算即被注销的，以该企业法人的股东、发起人或者出资人为当事人。”\n《最高人民法院执行工作办公室关于权利人被吊销营业执照后诉讼主体资格和申请执行主体资格有关问题的答复》第2条：“我院认为,企业被吊销营业执照,在未经依法清算并办理注销登记前其法人资格并不当然终止,仍可以自己的名义参加诉讼。”\n《民法典》第70条：“法人解散的，除合并或者分立的情形外，清算义务人应当及时组成清算组进行清算。法人的董事、理事等执行机构或者决策机构的成员为清算义务人。法律、行政法规另有规定的，依照其规定。清算义务人未及时履行清算义务，造成损害的，应当承担民事责任；主管机关或者利害关系人可以申请人民法院指定有关人员组成清算组进行清算。”",
      "说理": "清算主体对歇业或者撤销的企业有清算义务，清算主体怠于履行清算责任，应当对债权人的损失承担赔偿责任。公司虽被工商部门吊销营业执照并已进入清算阶段，但仍然具有民事主体资格，可作为当事人进行诉讼，承担民事责任。尚未进行清算，出借人坚持要求股东个人直接承担归还原告借款本息的责任，因诉讼的请求权基础不同，可认定被告主体资格不适格。",
      "判例": "浙江省宁波市中级人民法院（2011）浙甬商终字第842号\n浙江省舟山市中级人民法院（2009）浙舟商终字第166号\n浙江省高级人民法院（2009）浙商外终字第14号\n鹤壁市山城区法院（2003）山民初字第2386号"
    },
    {
      "争议焦点": "还款义务承担",
      "裁判观点": "公司财产足以清偿债务时，即便股东出资不实，债权人也无权请求股东承担还款义务。",
      "裁判依据": "《民法典》第674条：“借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《民法典》第676条：“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”\n《民法典》第389条：“担保物权的担保范围包括主债权及其利息、违约金、损害赔偿金、保管担保财产和实现担保物权的费用。当事人另有约定的，按照其约定。”\n《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第22条 公司解散时，股东尚未缴纳的出资均应作为清算财产。股东尚未缴纳的出资，包括到期应缴未缴的出资，以及依照公司法第二十六条和第八十条的规定分期缴纳尚未届满缴纳期限的出资。\n公司财产不足以清偿债务时，债权人主张未缴出资股东，以及公司设立时的其他股东或者发起人在未缴出资范围内对公司债务承担连带清偿责任的，人民法院应依法予以支持。",
      "说理": "公司法及相关司法解释仅规定在清算阶段，公司财产无法清除到期债务的，未足额出资的股东承担连带责任，除此之外股东出资不实也无须承担连带责任。",
      "判例": "（2010）浙商外终字第69号"
    },
    {
      "争议焦点": "还款义务承担",
      "裁判观点": "受托人以个人名义向第三人借款，借款可以认定为个人资金的，由受托人承担还款责任。",
      "裁判依据": "《民法典》第926条：“受托人以自己的名义与第三人订立合同时，第三人不知道受托人与委托人之间的代理关系的，受托人因第三人的原因对委托人不履行义务，受托人应当向委托人披露第三人，委托人因此可以行使受托人对第三人的权利。但是，第三人与受托人订立合同时如果知道该委托人就不会订立合同的除外。受托人因委托人的原因对第三人不履行义务，受托人应当向第三人披露委托人，第三人因此可以选择受托人或者委托人作为相对人主张其权利，但是第三人不得变更选定的相对人。委托人行使受托人对第三人的权利的，第三人可以向委托人主张其对受托人的抗辩。第三人选定委托人作为其相对人的，委托人可以向第三人主张其对受托人的抗辩以及受托人对第三人的抗辩。”",
      "说理": "受托人以个人名义向第三人借款，借款可以认定为个人资金的，由受托人承担还款责任。",
      "判例": "北京市一中院（2005）一中民抗字第07501号"
    },
    {
      "争议焦点": "还款义务承担",
      "裁判观点": "向借款人出借银行账户，用以接收出收款的，出借银行账户的人可能就债务清偿承担连带或补充责任。",
      "裁判依据": "《人民币银行结算账户管理办法》第65条：“存款人使用银行结算账户，不得有下列行为：……（四）出租、出借银行结算账户。……”\n《最高人民法院关于出借银行账户的当事人是否承担民事责任问题的批复》（法（经）复[1991]5号）：“江苏省高级人民法院：你院[1991]经请字第2号《关于如何确定出借银行账户的当事人民事责任的请示》收悉。经研究，答复如下：出借银行账户是违反金融管理法规的违法行为。人民法院除应当依法收缴出借账户的非法所得并可以按照有关规定处以罚款外，还应区别不同情况追究出借人相应的民事责任。此复”",
      "说理": "最高院批复明确规定可追究出借银行账户人的民事责任，但没有明确具体类型。实务中判定连带和补充清偿责任均有。",
      "判例": "湖北省武汉市中级人民法院（2014）鄂武汉中民二终字第00226号"
    },
    {
      "争议焦点": "票据作为款项支付方式",
      "裁判观点": "民间借贷可以使用承兑汇票、存单等票据作为款项支付的方式。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第9条　自然人之间的借款合同具有下列情形之一的，可以视为合同成立：\n　　（一）以现金支付的，自借款人收到借款时；\n　　（二）以银行转账、网上电子汇款等形式支付的，自资金到达借款人账户时；\n　　（三）以票据交付的，自借款人依法取得票据权利时；\n　　（四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时；\n　　（五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。",
      "说理": "当事人使用存单、承担汇票等票据作为款项支付的形式，现行法律是允许的，这并不当然导致当事人之间的借款关系无效甚至涉嫌刑事犯罪。",
      "判例": "最高院（2018）最高法民终523号\n最高人民法院（2015）民申字第1597号\n辽宁省高院（2019）辽民终1595号"
    },
    {
      "争议焦点": "发放贷款的有效性",
      "裁判观点": "出借人向借款人认可或合同约定的第三人交付借款并实际履行完成的，可以认定为出借款已交付，此时借款人是还款义务人。",
      "裁判依据": "《民法典》第522条：“当事人约定由债务人向第三人履行债务，债务人未向第三人履行债务或者履行债务不符合约定的，应当向债权人承担违约责任。法律规定或者当事人约定第三人可以直接请求债务人向其履行债务，第三人未在合理期限内明确拒绝，债务人未向第三人履行债务或者履行债务不符合约定的，第三人可以请求债务人承担违约责任；债务人对债权人的抗辩，可以向第三人主张。”\n《民事诉讼法》第64条：“当事人对自己提出的主张，有责任提供证据。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第9条：具有下列情形之一，可以视为具备合同法第二百一十条关于自然人之间借款合同的生效要件：（一）以现金支付的，自借款人收到借款时；（二）以银行转账、网上电子汇款或者通过网络贷款平台等形式支付的，自资金到达借款人账户时；（三）以票据交付的，自借款人依法取得票据权利时；（四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时；（五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。",
      "说理": "根据合同的相对性原则，借款的实际使用人并不是借贷关系主体，其不承担向出借人返还借款的义务。合同既已约定由第三人交付，第三人交付完成后自可认定为已交付。借款人及担保人已出具借据给出借人，但出借人将借款会给案外第三人，在有证据证明该交付行为系借款人认可的情况下，应认定借款已经交付。",
      "判例": "青岛市中级人民法院（2013）青民四终字第389号\n温州市中级人民法院（2011）浙温商终字第937号\n浙江省高级人民法院（2009）浙商外终字第17号\n最高人民法院（2014）民申字第1659号\n浙江省高级人民法院（2011）浙商提字第19号\n江西省赣州市中级人民法院（2016）赣07民终字第3083号\n湖北省高级人民法院（2016）鄂民终字第990号\n广东省高级人民法院（2013）粤高法民二终字第21号\n（2020）黑08民终122号"
    },
    {
      "争议焦点": "发放贷款的有效性",
      "裁判观点": "借款人向公司实际控制人转账汇款的，一般可认定为已向公司交付。",
      "裁判依据": "《公司法》第21条：本法下列用语的含义：(一)高级管理人员，是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员。(二)控股股东，是指其出资额占有限责任公司资本总额百分之五十以上或者其持有的股份占股份有限公司股本总额百分之五十以上的股东；出资额或者持有股份的比例虽然不足百分之五十，但依其出资额或者持有的股份所享有的表决权已足以对股东会、股东大会的决议产生重大影响的股东。(三)实际控制人，是指虽不是公司的股东，但通过投资关系、协议或者其他安排，能够实际支配公司行为的人。 (四)关联关系，是指公司控股股东、实际控制人、董事、监事、高级管理人员与其直接或者间接控制的企业之间的关系，以及可能导致公司利益转移的其他关系。但是，国家控股的企业之间不仅因为同受国家控股而具有关联关系。",
      "说理": "与公司的实际控制人所缔结的法律关系为保护善意相对人一般可视为与该公司缔结，善意相对人将款项交付实际控制人便可视为公司收到款项。",
      "判例": "辽宁省高级人民法院（2013）辽民一终字第84号"
    },
    {
      "争议焦点": "发放贷款的有效性",
      "裁判观点": "出借人向保证人交付借款，借款人已经出具借条且当场及事后均未表示异议，可以认定借款已实际交付。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”\n《民法典》第679条：“自然人之间的借款合同，自出借人提供借款时成立。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的存续承担举证责任。被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”",
      "说理": "出借人将款项打到担保人处与打到案外人处的最大区别在于担保人在借贷关系中具有较为特殊的地位。但借款人未表示异议的，该付款行为有效。",
      "判例": "温州市中级人民法院（2012）浙温商终字第1309号"
    },
    {
      "争议焦点": "出借款交付的证明",
      "裁判观点": "债权人应对交付借款的事实承担证明责任。",
      "裁判依据": "《民诉法解释》91条：“人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外：（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任；（二）主张法律关系变更、消灭或者权利受到妨害的当事人，应当对该法律关系变更、消灭或者权利受到妨害的基本事实承担举证证明责任。”",
      "说理": "",
      "判例": "上海市第二中级人民法院（2008）沪二中民一（民）终字第1018号"
    },
    {
      "争议焦点": "出借款交付的证明",
      "裁判观点": "出借人持有借据，但借款人主张借据记载的未实际发生的，借款人应作出合理说明并举证。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条:\"原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的存续承担举证责任。被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。\"",
      "说理": "借据本身的意义就在于确认债权债务关系，避免将来可能发生的争议，也有防止反悔、避免长时间后举证困难的意义。在当事人对债权债务通过借条明白无误地加以确认并且有其他证据加以佐证的情况下，债务人要求债权人再次证明债权存在，不符合诚实信用原则。",
      "判例": "最高人民法院（2015）民提字第68号\n最高人民法院（2015）民申字第1145号\n浙江省金华市中级人民法院（2015）浙金商终字第1397号\n浙江省宁波市中级人民法院（2011）浙甬商终字第613号"
    },
    {
      "争议焦点": "出借款交付的证明",
      "裁判观点": "当事人主张现金交付的，法院可根据交付凭证、支付能力、交易习惯、借贷金额大小、当事人间关系及当事人陈述的交易细节经过等因素综合判断是否交付。交付过程演示可辅助认定款项交付事实。",
      "裁判依据": "《民事诉讼法》第64条：“当事人对自己提出的主张，有责任提供证据。当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。人民法院应当按照法定程序，全面地、客观地审查核实证据。”\n《最高人民法院关于民事诉讼证据的若干规定》第85条：人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第19条：“人民法院审理民间借贷纠纷案件时发现有下列情形，应当严格审查借贷发生的原因、时间、地点、款项来源、交付方式、款项流向以及借贷双方的关系、经济状况等事实，综合判断是否属于虚假民事诉讼：（一）出借人明显不具备出借能力；（二）出借人起诉所依据的事实和理由明显不符合常理；（三）出借人不能提交债权凭证或者提交的债权凭证存在伪造的可能；（四）当事人双方在一定期间内多次参加民间借贷诉讼；（五）当事人一方或者双方无正当理由拒不到庭参加诉讼，委托代理人对借贷事实陈述不清或者陈述前后矛盾；（六）当事人双方对借贷事实的发生没有任何争议或者诉辩明显不符合常理；（七）借款人的配偶或合伙人、案外人的其他债权人提出有事实依据的异议；（八）当事人在其他纠纷中存在低价转让财产的情形；（九）当事人不正当放弃权利；（十）其他可能存在虚假民间借贷诉讼的情形。”",
      "说理": "对于当事人主张，法院应综合证据、习惯、当事人情况等因素做出符合逻辑的判断。民间借贷关系中，款项的实际交付关系借款合同关系有效成立与否，因而是审理必须查明的事实。司法实践中，出借人对于难以证明实际交付的借款，往往主张系以现金方式交易从而逃避举证证明款项已经实际交付的事实，对此应该谨慎对待。在双方对于是否存在借贷关系表述完全不一致的情况下，通过交付演示，可以帮助认定借款交付是否实际完成。",
      "判例": "最高人民法院（2014）民一终字第194号\n四川省成都市中级人民法院（2013）成民终字第2766号\n浙江省高级人民法院（2011）浙商提字第22号\n重庆市高级人民法院（2010）渝高法民终字第78号；浙江省宁波市北仑区人民法院（2008）甬仑民二初字第1475号；浙江省绍兴市中级人民法院（2011）浙绍商终字第682号\n北京市第一中级人民法院（2014）一中民终字第5563号\n浙江省杭州市中级人民法院（2011）浙杭商终字第35号\n（2015）沪一中民一（民）终字第818号"
    },
    {
      "争议焦点": "出借款交付的证明",
      "裁判观点": "借款汇入法定代表人个人账户，无证据证明发生主体变更的，可以认定已向公司交付。",
      "裁判依据": "《民法典》465条：“依法成立的合同，受法律保护。依法成立的合同，仅对当事人具有法律约束力，但是法律另有规定的除外。”\n《民法典》第61条：“依照法律或者法人章程的规定，代表法人从事民事活动的负责人，为法人的法定代表人。法定代表人以法人名义从事的民事活动，其法律后果由法人承受。法人章程或者法人权力机构对法定代表人代表权的限制，不得对抗善意相对人。”",
      "说理": "借款企业向出借人出具了借据，出借人将借款汇入其法定代表人账户，由于法定代表人的企业代表身份，在没有证据证明借贷主体发生变更的情况下，可以认定出借人已经交付借款。",
      "判例": "浙江省台州市中级人民法院（2010）浙台商终字第613号"
    },
    {
      "争议焦点": "出借款交付的证明",
      "裁判观点": "债权人通过互联网金融账户转账的应予以认定款项交付事实。",
      "裁判依据": "《民法典》第119条：“依法成立的合同，对当事人具有法律约束力。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”",
      "说理": "民间借贷中的借款形式不再是单纯的现金给付或者银行账户转账，审判过程中互联网账户转账的事实认定应结合相应的支付凭证以及后台数据证明资金的流转，可以与互联企业进行沟通以方便当事人提举证据。",
      "判例": "（2015）一中民（商）终字第3626号"
    },
    {
      "争议焦点": "出借款交付的证明",
      "裁判观点": "保证人收取款项的行为可依据高度盖然性证明标准和交易习惯来认定借款款项是否已实际交付。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的存续承担举证责任。被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”",
      "说理": "借款人、担保人与出借人签订借款合同，并出具了借款借据，虽然借款实际交付给担保人，但结合相关证据和当事人陈述，可依据高度盖然性证明标准和交易习惯来认定保证人收取款项是否是借款人制定或者认可，借款款项是否已经实际交付。",
      "判例": "浙江省高级人民法院（2010）浙商提字第3号"
    },
    {
      "争议焦点": "出借款交付的证明",
      "裁判观点": "可通过借款人出具的还款情况推定出借人提供借款的事实。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第10条：“下列事实，当事人无须举证证明：（一）自然规律以及定理、定律；（二）众所周知的事实；（三）根据法律规定推定的事实；\n（四）根据已知的事实和日常生活经验法则推定出的另一事实；（五）已为仲裁机构的生效裁决所确认的事实；（六）已为人民法院发生法律效力的裁判所确认的基本事实；（七）已为有效公证文书所证明的事实。前款第二项至第五项事实，当事人有相反证据足以反驳的除外；第六项、第七项事实，当事人有相反证据足以推翻的除外。”",
      "说理": "推定是指依照法律规定或法院按照经验法则，从已知的某一事实推断未知的另一事实存在，一旦前提事实得到证明，法院可以径自根据前提事实认定推定的事实，无需对推定事实加以证明。借款人出具借条并亲自书写还款情况，根据经验法则，可以推定出借人已经提供借款，并认定出借人对民间借贷关系的要件已经完成举证责任。",
      "判例": "浙江省温州市中级人民法院浙温商终字第1072号"
    },
    {
      "争议焦点": "还款有效性判断",
      "裁判观点": "未经出借人同意，借款人向能够代表出借人的密切关联主体偿还借款的，构成债务清偿；借款人向不能够代表出借人的股东、前配偶、分居配偶等第三人偿还借款，不构成债务清偿，此时该第三人受领该款项构成不当得利。",
      "裁判依据": "《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”\n《民法典》第122条：“因他人没有法律根据，取得不当利益，受损失的人有权请求其返还不当利益。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的存续承担举证责任。被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第108条：“对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在。法律对于待证事实所应达到的证明标准另有规定的，从其规定。”",
      "说理": "\n合同具有相对性，合同的义务人原则上应当向合同债权人履行债务，除非债权人有特殊的指示，借款人原则上也应当是把款项直接交付给出借人以完成还款义务。中间人无权代收款项，除非借款人明确授意要求将款项交付给中间人，或中间人将款项转交给借款人，帮助出借人完成款项交付的义务。如果借款人或出借人没有授意，需要审查中间人的行为是否构成表见代理。合同没有约定的，第三人受偿债务没有法律上的依据，属于不当得利。借款人向与出借人有身份关联的主体付款，出借人对于该笔款项是否属于偿还本案借款拥有举证便利，但出借人不能说明，该消极诉讼行为会削弱争议款项与本案借款没有关联的可能性，同时提升借款人证据的证明力，进而形成争议款项与本案借款存在关联的内心确信。",
      "判例": "江苏省高院（2014）苏民终字第0128号\n浙江省苍南县人民法院（2012）温苍商初字第1165号\n浙江省瑞安市人民法院（2012）温瑞马商初字第138号\n温州市中级人民法院（2012）浙温商外终字第5号\n湖北省高院（2013）鄂监二抗再终字第9号\n浙江省杭州市中级人民法院（2011）浙杭商终字第1241号\n瑞安市人民法院（2012）温瑞陶商初字第307号\n最高人民法院（2016）最高法民终615号"
    },
    {
      "争议焦点": "还款有效性判断",
      "裁判观点": "债务人还款时应审查代理人有无代为收款涉案借款的权限及权限范围；债务人怠于审查，债务履行对象错误，不发生债务清偿的效果。",
      "裁判依据": "《民法典》第161条：“民事主体可以通过代理人实施民事法律行为。依照法律规定、当事人约定或者民事法律行为的性质，应当由本人亲自实施的民事法律行为，不得代理。”\n《民法典》第162条：“代理人在代理权限内，以被代理人名义实施的民事法律行为，对被代理人发生效力。”",
      "说理": "根据合同相对性原则，债务人应将涉案借款偿还出借人，在第三人代理债权人办理涉案借款出借手续的情况下，债务人还款时应认真审查代理人权限，如未提供证据证实且债权人未对第三人代理予以追认的，认定债务人对第三人偿还借款属于履行不当行为。",
      "判例": "（2014）徐民终字第2290号\n河南省焦作市中级人民法院（2014）焦民二终字第00480号"
    },
    {
      "争议焦点": "还款有效性判断",
      "裁判观点": "归还借据的，一般视为全部债权债务消灭。",
      "裁判依据": "《民法典》第142条第1款：“有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。”   \n《民法典》第569条：“当事人互负债务，标的物种类、品质不相同的，经协商一致，也可以抵销。”",
      "说理": "交还借据的行为应被解释为承认抵销债权债务的行为。",
      "判例": "福建省三明市中级人民法院（2016）闽04民终字第722号"
    },
    {
      "争议焦点": "还款有效性判断",
      "裁判观点": "原告持有撕毁的借条，撕毁状态不能直接认定为债务已经消灭，可以比较双方证据证明力大小，从证明力明显较大一方认定。。",
      "裁判依据": "《民法典》第551条：“债务人将债务的全部或者部分转移给第三人的，应当经债权人同意。债务人或者第三人可以催告债权人在合理期限内予以同意，债权人未作表示的，视为不同意。”\n《最高人民法院关于民事诉讼证据的若干规定》85条：人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。",
      "说理": "债务人将载明的还款义务转让于第三人，理应得到债权人的同意，债务人主张借据原件撕毁系债权人同意债务转移的默示行为，对此债务人应承担举证责任。",
      "判例": "（2010）沪一中民一（民）终字第335号；广东省汕头市中级人民法院（2011）汕中法民二终字第62号"
    },
    {
      "争议焦点": "还款有效性判断",
      "裁判观点": "借据未收回时，仅凭转账凭条不能直接认定已经有效还款。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第2条：“出借人向人民法院起诉时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。”\n第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的成立承担举证证明责任。被告抗辩借贷行为尚未实际发生并能作出合理说明，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”",
      "说理": "借据是证明双方存在借贷合意和借贷关系实际发生的直接证据，具有较强的证明力，借据未收回，除非有确凿的相反证据推翻借据内容，仅凭借转账凭证，不能否定借据证明力。",
      "判例": "宁波市中院（2012）浙甬商终字第457号"
    },
    {
      "争议焦点": "还款有效性判断",
      "裁判观点": "应当归还欠款时，出借人下落不明的，借款人可将所欠债务提存。",
      "裁判依据": "《民法典》第570条：有下列情形之一，难以履行债务的，债务人可以将标的物提存：（一）债权人无正当理由拒绝受领；（二）债权人下落不明；（三）债权人死亡未确定继承人、遗产管理人，或者丧失民事行为能力未确定监护人；（四）法律规定的其他情形。标的物不适于提存或者提存费用过高的，债务人依法可以拍卖或者变卖标的物，提存所得的价款。",
      "说理": "依法规定，出借人下落不明的，借款人可将所欠债务提存。",
      "判例": "此案例不涉及诉讼，源于有关公证机构资料。"
    },
    {
      "争议焦点": "还款有效性判断",
      "裁判观点": "借款人有理由相信系经办人筹集借款并向经办人履行债务的，属善意履行，产生消灭债权债务的效力。",
      "裁判依据": "《民法典》557条1款1项：“有下列情形之一的，债权债务终止：（一）债务已经履行。”",
      "说理": "合同应当严守，借款人向合同注明的出借人履行债务的，履行有效。",
      "判例": "浙江省台州市中级人民法院（2010）浙台商终字443号"
    },
    {
      "争议焦点": "出借款偿还的证明",
      "裁判观点": "债务人主张已履行还款义务的，应举证证明。",
      "裁判依据": "《民法典》第157条：“民事法律行为无效、被撤销或者确定不发生效力后，行为人因该行为取得的财产，应当予以返还；不能返还或者没有必要返还的，应当折价补偿。有过错的一方应当赔偿对方由此所受到的损失；各方都有过错的，应当各自承担相应的责任。法律另有规定的，依照其规定。”",
      "说理": "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，否则由负有举证责任的当事人承担不利后果。",
      "判例": "（2010）浙杭商终字第1296号\n浙江省台州市中级人民法院（2010）浙台商终字第23号"
    },
    {
      "争议焦点": "出借款偿还的证明",
      "裁判观点": "\n出借人凭借条原件起诉，借款人抗辩债务已清偿，只是因故未取回借条的，除合理说明外，仍应举证证明；借款人证明不能的，认定债务未清偿。",
      "裁判依据": "《民事诉讼法》第65条：“当事人对自己提出的主张应当及时提供证据。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第16条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的存续承担举证责任。被告抗辩借贷行为尚未实际发生并能作出合理说明的，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。”",
      "说理": "主张权利存在的当事人应当对权利存在的法律事实承担举证责任，主张权利不存在的当事人应当对权力消灭或者权利妨碍的法律事实承担举证责任。",
      "判例": "浙江省宁波市中级人民法院（2011）浙甬商提字第613号\n漳州市中院（2017）闽06民终2078号\n（2014）一中民终字第4488号"
    },
    {
      "争议焦点": "出借款偿还的证明",
      "裁判观点": "借贷双方均无足够证据证明借款是否归还的，法院应当采取高度盖然性的证明标准，结合案件事实进行综合判断。",
      "裁判依据": "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第108条：对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在。对一方当事人为反驳负有举证证明责任的当事人所主张事实而提供的证据，人民法院经审查并结合相关事实，认为待证事实真伪不明的，应当认定该事实不存在。",
      "说理": "高度盖然性证明标准又被称为高度盖然性占优势的证明规则，即当证据显示待证事实存在的可能性明显大于不存在的可能性，但也可以根据已有证据认定这一待证事实存在。",
      "判例": "安徽省滁州市中级人民法院（2014）滁民终字第00301号"
    },
    {
      "争议焦点": "出借款偿还的证明",
      "裁判观点": "当事人双方存在多种法律关系的，债务人应对其归还款项所抵充的具体债务承担证明责任。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第17条：“原告仅依据金融机构的转账凭证提起民间借贷诉讼，被告抗辩转账系偿还双方之前借款或者其他债务的，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的成立承担举证责任。”",
      "说理": "一方反驳对方的主张，应当对反驳的内容提交证据加以证明。民间借贷案件中，对于还款事实的认定系关键性事实，应由主张还款事实的一方承担举证责任。",
      "判例": "（2015）一中民（商）终字第2435号\n厦门市中院（2012）厦民终字第3095号"
    },
    {
      "争议焦点": "债务抵销",
      "裁判观点": "股东未足额缴纳出资的，股东对公司的债权并不当然抵销。",
      "裁判依据": "《公司法》第28条：“股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。 股东不按照前款规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期足额缴纳出资的股东承担违约责任。”《民法典》第568条：“当事人互负到期债务，该债务的标的物种类、品质相同的，任何一方可以将自己的债务与对方的债务抵销，但依照法律规定或者按照合同性质不得抵销的除外。 当事人主张抵销的，应当通知对方。通知自到达对方时生效。抵销不得附条件或者附期限。”",
      "说理": "对公司享有借贷债权的股东未按照股东会决议足额缴纳出资的，公司或已按期足额缴纳出资的股东可以要求其足额缴纳出资，并按照相关约定承担违约责任，而非直接抵消借款。",
      "判例": "最高人民法院（2015）民提字第4号"
    },
    {
      "争议焦点": "债务抵销",
      "裁判观点": "互负同种类到期债双方债权人，可以主张法定抵销，自抵销通知到达债务人时发生抵销效力。借款已被抵消，债权人不得再依借条请求偿还借款。",
      "裁判依据": "《民法典》第568条：当事人互负债务，该债务的标的物种类、品质相同的，任何一方可以将自己的债务与对方的到期债务抵销；但是，根据债务性质、按照当事人约定或者依照法律规定不得抵销的除外。当事人主张抵销的，应当通知对方。通知自到达对方时生效。抵销不得附条件或者附期限。",
      "说理": "依法规定，自通知到达时生效。",
      "判例": "广东省珠海市香洲区人民法院（2005）珠香法民一初字第926号\n（2010）浙海终字第63号"
    },
    {
      "争议焦点": "债务抵销",
      "裁判观点": "公司债务与法定代表人的债权不能无故抵消。",
      "裁判依据": "《民法典》第577条：“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《民法典》第676条：“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”\n《民法典》第119条：““依法成立的合同，对当事人具有法律约束力。”",
      "说理": "买卖合同与借款合同系不同的合同关系，不能以合同债权主张抵消借款。有限责任公司的股东与公司属于不同的法律关系主体，公司债权与股东个人债务是不能无故抵消的。",
      "判例": "（2012）渝五中法民终字第1036号"
    },
    {
      "争议焦点": "债务抵销",
      "裁判观点": "以物抵债协议中未约定原债务消灭，若新债务届期不履行，债权人有权请求履行原债务。",
      "裁判依据": "《民法典》第509条：当事人应当按照约定全面履行自己的义务。当事人应当遵循诚信原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。当事人在履行合同过程中，应当避免浪费资源、污染环境和破坏生态。\n《民法典》557条： 有下列情形之一的，债权债务终止：\n（一）债务已经履行；\n（二）债务相互抵销；\n（三）债务人依法将标的物提存；\n（四）债权人免除债务；\n（五）债权债务同归于一人；\n（六）法律规定或者当事人约定终止的其他情形。\n合同解除的，该合同的权利义务关系终止。",
      "说理": "以物抵债协议性质一般为新债清偿。双方当事人仅仅是另行增加一种清偿债务的履行方式，当新债务届期不履行时致使以物抵债协议目的不能实现，债权人依然可以请求债务人履行旧债务。",
      "判例": "最高人民法院（2016）最高法民终字484号\n最高人民法院（2017）最高法民申2480号"
    },
    {
      "争议焦点": "债务抵销",
      "裁判观点": "主张抵销的当事人，对双方所负到期债务属同种性质承担举证责任；举证不能的，认定双方所负到期债务不属于同种性质，不能抵销。",
      "裁判依据": "《民法典》第568条第1款：“当事人互负债务，该债务的标的物种类、品质相同的，任何一方可以将自己的债务与对方的到期债务抵销；但是，根据债务性质、按照当事人约定或者依照法律规定不得抵销的除外。”",
      "说理": "\n\n\n\n重点审查双方资金往来是否属于同品质的到期债务。\n",
      "判例": "\n北京市第一中级人民法院（2017）京01民终2311号"
    },
    {
      "争议焦点": "还款时间",
      "裁判观点": "借款期限约定不明确，可以依据合同条款或者有关交易习惯确定；按照合同补充条款或交易习惯等仍无法确定的，债权人可随时要求履行，但应给予债务人必要的准备时间。",
      "裁判依据": "《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确,依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”",
      "说理": "",
      "判例": "北京市第一中级人民法院（2018）京01民终1176号\n广州市中院（2020）粤01民终12726号"
    },
    {
      "争议焦点": "还款时间",
      "裁判观点": "借款合同约定还款条件的，条件成就时该还款条款生效；借款合同约定两个任意性还款条件，只要其中任一条件成就，借款方就应承担还款责任。",
      "裁判依据": "《民法典》第158条：“民事法律行为可以附条件，但是根据其性质不得附条件的除外。附生效条件的民事法律行为，自条件成就时生效。附解除条件的民事法律行为，自条件成就时失效。”\n《民法典》第160条：“民事法律行为可以附期限，但是根据其性质不得附期限的除外。附生效期限的民事法律行为，自期限届至时生效。附终止期限的民事法律行为，自期限届满时失效。”\n《民法典》第169条：“民事法律行为可以附期限，但是根据其性质不得附期限的除外。附生效期限的民事法律行为，自期限届至时生效。附终止期限的民事法律行为，自期限届满时失效。”",
      "说理": "附条件法律行为中的条件是当事人所附加的条件，也称为附款，是当事人的意思表示的一部分。借贷双方约定可以合伙企业的利润偿还借款，该约定系对还款方式所作的约定，实际上从属于还款时间这一前提，属于附期限的合同，而非一项附条件的民事法律行为，双方对借款性质约定始终为个人债务，因此借款人有无从企业分得利润不影响其还款责任。",
      "判例": "厦门市同安区人民法院（2015）同民初字第2575号\n浙江省台州市中级人民法院（2011）浙台商再终字第1号"
    },
    {
      "争议焦点": "还款顺序",
      "裁判观点": "如当事人无特别约定，借款人还款金额优先抵充利息，超出利息部分应认定为对本金的归还。",
      "裁判依据": "《民法典》561条：“债务人在履行主债务外还应当支付利息和实现债权的有关费用，其给付不足以清偿全部债务的，除当事人另有约定外，应当按照下列顺序履行：（一）实现债权的有关费用；（二）利息；（三）主债务。”",
      "说理": "若部分还款对抵充性质没有约定，先认定为偿还利息，还有剩余部分再认定为偿还本金。",
      "判例": "宁波市江北区人民法院（2009）甬北商初字第746号\n宁波市北仑区法院（2009）勇北商初字第746号\n（2015）沪一中民一（民）终字第452号"
    },
    {
      "争议焦点": "违约责任",
      "裁判观点": "约定债务由第三人代为履行的，第三人不履行或履行不符合约定，债权人可以请求债务人承担违约责任，但不能请求第三人承担违约责任。",
      "裁判依据": "《民法典》第523条：“当事人约定由第三人向债权人履行债务，第三人不履行债务或者履行债务不符合约定的，债务人应当向债权人承担违约责任。”",
      "说理": "",
      "判例": "最高人民法院（2016）最高法民申3497"
    },
    {
      "争议焦点": "违约责任",
      "裁判观点": "借款合同中约定逾期还款责任，应当根据约定条款和实际损益确定违约责任。",
      "裁判依据": "《民法典》第585条：“当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。约定的违约金低于造成的损失的，人民法院或者仲裁机构可以根据当事人的请求予以增加；约定的违约金过分高于造成的损失的，人民法院或者仲裁机构可以根据当事人的请求予以适当减少。”",
      "说理": "约定违约责任，则应该按照违约金条款进行认定，但是要兼顾自由与公平，结合出借人的实际损失予以认定。",
      "判例": "北京市高院（2009）高民终字第1205号"
    },
    {
      "争议焦点": "不可抗力致逾期还款",
      "裁判观点": "借款人因被错误判刑、羁押等不可抗力原因逾期还款的，逾期利息应根据公平原则和诚实信用原则做适当调整。",
      "裁判依据": "《民法典》590条：当事人一方因不可抗力不能履行合同的，根据不可抗力的影响，部分或者全部免除责任，但是法律另有规定的除外。因不可抗力不能履行合同的，应当及时通知对方，以减轻可能给对方造成的损失，并应当在合理期限内提供证明。当事人迟延履行后发生不可抗力的，不免除其违约责任。",
      "说理": "在双方均无过错的情况下，应按照公平和诚实信用原则来承担相应责任。",
      "判例": "最高人民法院审判监督庭编：《审判监督指导》2006年第2辑（总第20辑）。"
    }
  ],
  "民间借贷合同变更": [
    {
      "争议焦点": "合同变更的认定",
      "裁判观点": "主张合同变更的当事人对合同变更事实负有举证责任。对合同变更的内容约定不明确的，推定为未变更。当事人不能仅依据两份协议存在不同而主张存在合同变更。",
      "裁判依据": "《民法典》第544条 当事人对合同变更的内容约定不明确的，推定为未变更。\n",
      "说理": "借款合同与担保合同的约定出现偏差，当事人主张担保合同系对借款合同的变更时，应当提供相应证据予以证明。法院应对合同签订目的、签订内容及签订主体进行综合分析和判断，不能简单以内容约定不一致为由否定借款合同与担保合同之间的主从合同关系。",
      "判例": "最高人民法院（2014）民一终字第278号"
    },
    {
      "争议焦点": "合同变更的认定",
      "裁判观点": "出借人接受债务分割的，借款人按份清偿债务。",
      "裁判依据": "《民法典》第177条：“二人以上依法承担按份责任，能够确定责任大小的，各自承担相应的责任；难以确定责任大小的，平均承担责任。”《民法典》第一百四十二条第一款：“有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。”",
      "说理": "尽管借款人在借款时是共同借款，但借款后向出借人分别提交借条的行为因被解释为借款人意欲承担的是按份责任。出借人同意的，借款人应按按份之债的债务承担规则承担债务。",
      "判例": "云南省昭通市中级人民法院（2016）云06民终字第1092号"
    },
    {
      "争议焦点": "合同变更的认定",
      "裁判观点": "当事人约定连带债务转化为按份债务，出借人不得再主张连带清偿。",
      "裁判依据": "《民法典》第543条：“当事人协商一致，可以变更合同。”",
      "说理": "当事人约定将连带债务转为按份债务的，该约定有效，对当事人发生拘束力。",
      "判例": "山东省德州市中级人民法院（2014）德民终字第1042号"
    },
    {
      "争议焦点": "合同变更的认定",
      "裁判观点": "法人借款后分立的，由分立后的法人承担连带清偿责任。",
      "裁判依据": "《民法典》第67条第2款：“法人分立的，其权利和义务由分立后的法人享有连带债权，承担连带债务，但是债权人和债务人另有约定的除外。”",
      "说理": "",
      "判例": "浙江省温岭市人民法院（2014）台温商初字第270号判决书"
    },
    {
      "争议焦点": "新债务人加入",
      "裁判观点": "合同仅约定第三人承担连带还款责任，但未明确该第三人属债务加入还是连带责任保证的，应结合合同目的、第三人人与合同利益的关联程度等因素认定；第三人对债务的履行具有直接和实际的利益的，应认定为债务加入，而非连带责任保证。",
      "裁判依据": "《民法典》第142条：“有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。”\n《民法典》第552条：“第三人与债务人约定加入债务并通知债权人，或者第三人向债权人表示愿意加入债务，债权人未在合理期限内明确拒绝的，债权人可以请求第三人在其愿意承担的债务范围内和债务人承担连带债务。”",
      "说理": "“承担连带清偿责任”不能明确是否具有保证的意思。约定不明时，第三人与合同利益的关联程度较高的更符合债务加入的特征。",
      "判例": "最高人民法院（2014）民二终字第138号\n宁夏回族自治区高级人民法院（2013）宁民终字第32号\n（2010）沪一中民一（民）终字第1034号\n江苏省高级人民法院（2016）苏民再字第383号"
    },
    {
      "争议焦点": "新债务人加入",
      "裁判观点": "第三人以借款人名义向先前已成立之债的债权人就同一笔借款出具借条，当事人之间不存在债务转移合意的，应认定为并存的债务承担。",
      "裁判依据": "《民法典》第552条：“第三人与债务人约定加入债务并通知债权人，或者第三人向债权人表示愿意加入债务，债权人未在合理期限内明确拒绝的，债权人可以请求第三人在其愿意承担的债务范围内和债务人承担连带债务。”",
      "说理": "借款合同订立后，出借人又针对同一借款与第三人签订借款合同，第一份合同的借款人没有债务转移的意思，因此借款人不能免除还款责任，后一份合同仅构成债务加入。债务转移首先应具备债务人就债务的转移与受让人达成合意的前提条件，再取得债权人的同意之后，债务转移才发生相应的法律效力。本案加入的借款人名义单方出具借条的行为除有承担偿还50万元借款责任的意思表示之外，并没有替代原债务人并免除原债务人偿还借款责任的意思表示。也没有证据证明双方间存在该种合意。",
      "判例": "最高人民法院（2016）最高法民申151号\n重庆市高院（2014）渝高法民提字第00080号\n江苏省苏州市中级人民法院（2012）苏中民终字第1250号\n苏州市中院（2012）苏中民终字第1250号\n佛山市中院（2015）佛中法民一终字第2720号"
    },
    {
      "争议焦点": "新债务人加入",
      "裁判观点": "第三人自愿与债务人共同承担债务的，构成债务加入，债务人与第三人共同承担还款责任。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第23条：“法人的法定代表人或者非法人组织的负责人以单位名义与出借人签订民间借贷合同，有证据证明所借款项系法定代表人或者负责人个人使用，出借人请求将法定代表人或者负责人列为共同被告或者第三人的，人民法院应予准许。法人的法定代表人或者非法人组织的负责人以个人名义与出借人订立民间借贷合同，所借款项用于单位生产经营，出借人请求单位与个人共同承担责任的，人民法院应予支持。”",
      "说理": "企业同意还款的，为债的加入。法定代表人行为认为是职务行为，但由于是个人名义签订合同，按照合同相对性原则，法定代表人仍为合同一方，合同责任不能免除。",
      "判例": "江苏省高院（2012）苏民终字第1250号\n湖南省高院（2014）湘高法民三终字第37号"
    },
    {
      "争议焦点": "第三人代为清偿",
      "裁判观点": "第三人仅自愿代债务人清偿部分债务，不构成债务加入或债务转移的，第三人对未清偿部分债务不承担还款责任。",
      "裁判依据": "《民法典》第546条：“债权人转让债权，未通知债务人的，该转让对债务人不发生效力。债权转让的通知不得撤销，但是经受让人同意的除外。”\n《民法典》第545条：“债权人可以将债权的全部或者部分转让给第三人，但是有下列情形之一的除外：（一）根据债权性质不得转让；（二）按照当事人约定不得转让；（三）依照法律规定不得转让。当事人约定非金钱债权不得转让的，不得对抗善意第三人。当事人约定金钱债权不得转让的，不得对抗第三人。”",
      "说理": "第三人全面、适当地履行了代为清偿债务，合同债务即消灭，原合同终止；如果第三人是部分清偿，债权人已领受的，则发生合同债权部分消灭的后果，对尚未消灭的部分债权，合同债务人仍应承担清偿责任。",
      "判例": "（2009）浙商终字第275号\n（2010）浙杭商终字第1215号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "债权转让自通知到达债务人时生效。",
      "裁判依据": "《民法典》第548条：债务人接到债权转让通知后，债务人对让与人的抗辩，可以向受让人主张。",
      "说理": "出借人将债权转让给他人的，自出借人通知到达债务人时生效。",
      "判例": "山东省即墨市人民法院（2010）民初字第258号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "债权转让通知可以由受让人作出。",
      "裁判依据": "《民法典》第546条：“债权人转让债权，未通知债务人的，该转让对债务人不发生效力。债权转让的通知不得撤销，但是经受让人同意的除外。”",
      "说理": "债权转让通知的目的在于告知债务人应以受让人为债权人，并不得再向原债权人清偿，至于原债权人通知还是由债权受让人通知均不损害债务人的利益。",
      "判例": "福州市中院高院（2018）闽01民终9855号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "债权让与纠纷诉至法院的，债务人参加诉讼的，可以认为债权让与人已经履行了对债务人的通知义务。",
      "裁判依据": "《民法典》第546条第1款：“债权人转让债权，未通知债务人的，该转让对债务人不发生效力。”\n北京市高级人民法院《审理民商事案件若干问题的解答之五（试行）》第20条：“债权转让没有通知债务人，受让债权人直接起诉债务人的，视为“通知”，法院应该在满足债务人举证期限后直接进行审理，而不应驳回受让债权人的起诉。”",
      "说理": "《民法典》并未规定对债权让与必须在期限内通知到债务人的规定，在不增加债务人义务的情形下转让行为亦无须债务人作出同意与否的意思表示，所以在当事人已经发生纠纷诉至法院之后，应当认定原债权人已经履行了通知义务。",
      "判例": "最高人民法院（2012）民一终字第119号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "债权转让通知不一定采用书面形式。",
      "裁判依据": "《民法典》第156条：“民事法律行为部分无效，不影响其他部分效力的，其他部分仍然有效。”\n《民法典》第546条：“债权人转让债权，未通知债务人的，该转让对债务人不发生效力。债权转让的通知不得撤销，但是经受让人同意的除外。”\n《民法典》第545条：“债权人可以将债权的全部或者部分转让给第三人，但是有下列情形之一的除外：（一）根据债权性质不得转让；（二）按照当事人约定不得转让；（三）依照法律规定不得转让。当事人约定非金钱债权不得转让的，不得对抗善意第三人。当事人约定金钱债权不得转让的，不得对抗第三人。”\n《民法典》第686条：“保证的方式包括一般保证和连带责任保证。当事人在保证合同中对保证方式没有约定或者约定不明确的，按照一般保证承担保证责任。”\n《民法典》第389条：“担保物权的担保范围包括主债权及其利息、违约金、损害赔偿金、保管担保财产和实现担保物权的费用。当事人另有约定的，按照其约定。”",
      "说理": "债权转让通知可以是书面通知，也可以是口头通知或其他形式。债务人向新债权人重新出具借条认可债权转让事实的，也认定为债权转让已通知。",
      "判例": "（2013）徐民终字第0230号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "债权转让协议副本送达给债务人，视为债权转让已通知债务人。",
      "裁判依据": "《民法典》第546条：“债权人转让债权，未通知债务人的，该转让对债务人不发生效力。债权转让的通知不得撤销，但是经受让人同意的除外。”\n《民法典》第577条：“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”\n《民法典》第579条：“当事人一方未支付价款、报酬、租金、利息，或者不履行其他金钱债务的，对方可以请求其支付。”",
      "说理": "债权转让通知义务未及时履行的，在案件审理前或审理中仍可履行，债权转让协议副本送达给债务人，视为债权转让已通知债务人。",
      "判例": "（2010）佛禅法民二初字第776号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "债权消灭后再转让的行为不发生移转债权的效力。",
      "裁判依据": "《民法典》第545条第1款：“债权人可以将债权的全部或者部分转让给第三人，但是有下列情形之一的除外：（一）根据债权性质不得转让；（二）按照当事人约定不得转让；（三）依照法律规定不得转让。”",
      "说理": "合法有效债权转让的条件之一是债权转让必须有有效债权的存在。以无效的债权转让他人，或者以已经消灭的债权转让他人，是转让的标的不能。",
      "判例": "江苏省徐州市中级人民法院（2014）徐民终字第1867号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "互联网借贷平台在债权转让模式下，第三方平台与借款人按照借款关系处理，投资者与第三方平台按债权转让关系处理。第三方平台受让债权后，有权以自己名义向债务人主张权利。",
      "裁判依据": "《民法典》第546条：“债权人转让债权，未通知债务人的，该转让对债务人不发生效力。债权转让的通知不得撤销，但是经受让人同意的除外。”\n第547条：“债权人转让债权的，受让人取得与债权有关的从权利，但是该从权利专属于债权人自身的除外。受让人取得从权利不因该从权利未办理转移登记手续或者未转移占有而受到影响。”",
      "说理": "由出借人以未偿还的贷款作为还款保障，获取一定比例的净值额度，并在平台上进行再融资。债权转让通知借款人后，投资者替代第三方或者P2P平台成为借款合同的出借人。",
      "判例": "厦门市思明区法院（2018）闽0203民初8264号\n上海市黄浦区人民法院（2014）黄埔民五商初字第6199号"
    },
    {
      "争议焦点": "债权转让",
      "裁判观点": "债权表见让与的前提之一是，债务人对债权让与通知与事实不符的情况不知情且无重大过失；债务人在收到债权让与通知时应作必要核查，债务人怠于核查的，应当认定具有重大过失，不能发生债权表见让与的法律效果。",
      "裁判依据": "《民法典》第546条第1款：“债权人转让债权，未通知债务人的，该转让对债务人不发生效力。”",
      "说理": "根据有效通知和表见让与的具体构成要件逐一分析可得。",
      "判例": "杭州市萧山区人民法院(2012)杭萧义商初字第410号"
    },
    {
      "争议焦点": "债务转移",
      "裁判观点": "民间借贷合同中，未经债权人同意，债务人不得转移债务。",
      "裁判依据": "《民法典》第551条：债务人将债务的全部或者部分转移给第三人的，应当经债权人同意。债务人或者第三人可以催告债权人在合理期限内予以同意，债权人未作表示的，视为不同意。",
      "说理": "民间借贷合同中的债务转移，应依法经债权人同意。",
      "判例": "江苏省高淳县人民法院（2013）高民初字第508号民视判决"
    },
    {
      "争议焦点": "债务转移",
      "裁判观点": "第三人以债务转移的意思出具借据，债权人凭该借据向第三人主张债权的，可推定债权人同意债务转移。",
      "裁判依据": "《民法典》第551条第1款：“债务人将债务的全部或者部分转移给第三人的，应当经债权人同意。”\n《民法典》第140条：“行为人可以明示或者默示作出意思表示。沉默只有在有法律规定、当事人约定或者符合当事人之间的交易习惯时，才可以视为意思表示。”",
      "说理": "出借人向第三人主张债权或受领第三人债务履行，相当于以默示的方式作出了同意债务转移的意思表示。",
      "判例": "广东省广州市中级人民法院（2015）穗中法金民终字第453号"
    },
    {
      "争议焦点": "债务免除",
      "裁判观点": "继承人放弃继承遗产的，不需要承担被继承人的债务。",
      "裁判依据": "《民法典》第1161条第1款：“继承人以所得遗产实际价值为限清偿被继承人依法应当缴纳的税款和债务。超过遗产实际价值部分，继承人自愿偿还的不在此限。”",
      "说理": "",
      "判例": "最高人民法院（2016）最高法民再字第348号"
    },
    {
      "争议焦点": "债务免除",
      "裁判观点": "债权人向债务人作出债务免除的意思表示，债务人未在合理期限内拒绝的，债务消灭。债务免除的意思表示不得撤销。",
      "裁判依据": "《民法典》第557条：“有下列情形之一的，债权债务终止：……（四）债权人免除债务……”\n《民法典》第575条：“债权人免除债务人部分或者全部债务的，债权债务部分或者全部终止，但是债务人在合理期限内拒绝的除外。”",
      "说理": "",
      "判例": "湖南省高级人民法院（2013）湘高法民再终字第267号"
    },
    {
      "争议焦点": "违约金数额调整",
      "裁判观点": "民间借贷合同当事人约定的违约金过高时，法院应向当事人释明引导其申请适当调整。",
      "裁判依据": "《民法典》第585条：“当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。约定的违约金低于造成的损失的，人民法院或者仲裁机构可以根据当事人的请求予以增加；约定的违约金过分高于造成的损失的，人民法院或者仲裁机构可以根据当事人的请求予以适当减少。当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。”",
      "说理": "对约定违约金过高或过低的情况，依程序调整，符合违约金弥补损失、适当惩罚的立法本意，可以平衡当事人的权益，也可以充分尊重当事人意思自治。",
      "判例": "最高院（2018）最高法民再54号\n河南省内乡县人民法院（2006）内法民初字第2334号"
    }
  ],
  "担保": [
    {
      "争议焦点": "担保合同的成立",
      "裁判观点": "担保合同自双方意思表示一致时成立。",
      "裁判依据": "《民法典》第134条：“民事法律行为可以基于双方或者多方的意思表示一致成立，也可以基于单方的意思表示成立。法人、非法人组织依照法律或者章程规定的议事方式和表决程序作出决议的，该决议行为成立。”",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "担保关系的认定",
      "裁判观点": "公司负责人私刻公章与善意相对人签订合同提供担保，可以构成表见代表。",
      "裁判依据": "《民法典》第172条：“ 行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”《公司法》第50条：”法人或者其他组织的法定代表人、负责人超越权限订立的合同，除相对人知道或者应当知道其超越权限的以外，该代表行为有效。“",
      "说理": "公司负责人签订合同是职务行为，相对人有理由相信其有代表权。",
      "判例": "最高人民法院（2016）最高法民申733号"
    },
    {
      "争议焦点": "担保关系的认定",
      "裁判观点": "担保合同订立在先，借款合同的借款人尚不确定的，可认定保证人为不特定债务人提供保证。",
      "裁判依据": "《民法典》第681条：“保证合同是为保障债权的实现，保证人和债权人约定，当债务人不履行到期债务或者发生当事人约定的情形时，保证人履行债务或者承担责任的合同。”",
      "说理": "保证合同当事人为保证人与债权人，在不存在主合同当事人恶意串通骗取保证的情况下，事后填写借款人可认为是保证人为不特定的债务人向借款提供保证。",
      "判例": "江苏省高级人民法院（2014）苏商终字第0236号"
    },
    {
      "争议焦点": "担保关系的认定",
      "裁判观点": "担保人和债权受让人为同一人时，担保权并不当然消灭。",
      "裁判依据": "《民法典》第393条：“有下列情形之一的，担保物权消灭：（一）主债权消灭；（二）担保物权实现；（三）债权人放弃担保物权；（四）法律规定担保物权消灭的其他情形。",
      "说理": "担保人通过债权转让成为债权人后，原债务的担保责任并不能免除。",
      "判例": "（2013）渝二中法民终字第00518号"
    },
    {
      "争议焦点": "担保关系的认定",
      "裁判观点": "担保人的合并、分立等情形导致相关物权登记簿信息、担保权证信息与担保人市场登记信息不一致的，不影响担保权的效力，担保权人可以正常行使担保权。",
      "裁判依据": "《民法典》第67条 法人合并的，其权利和义务由合并后的法人享有和承担。\n法人分立的，其权利和义务由分立后的法人享有连带债权，承担连带债务，但是债权人和债务人另有约定的除外。\n《民法典》第394条 为担保债务的履行，债务人或者第三人不转移财产的占有，将该财产抵押给债权人的，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，债权人有权就该财产优先受偿。前款规定的债务人或者第三人为抵押人，债权人为抵押权人，提供担保的财产为抵押财产。",
      "说理": "",
      "判例": "最高院（2007）民二终字第25号"
    },
    {
      "争议焦点": "担保关系的认定",
      "裁判观点": "判断夫妻一方对外担保之债是否属于夫妻共同债务，理应遵循合同相对性原则、“为夫妻共同生活而举债”为例外的逻辑思路进行分析认定。",
      "裁判依据": "《民法典》1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。\n《民法典》第172条：“行为人没有代理权、超越代理权或者代理权终止后，仍然实施代理行为，相对人有理由相信行为人有代理权的，代理行为有效。”\n夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”",
      "说理": "他人代行保证行为，但行为人与保证人为特殊关系，如夫妻关系的，基于身份关系的特殊性，加之该行为在保证人知情的情况下作出，出借人完全有理由相信代保证行为人具有代理权，构成表见代理。判断夫妻一方对外担保之债是否属于夫妻共同债务，理应遵循合同相对性原则、“为夫妻共同生活而举债”为例外的逻辑思路进行分析认定。",
      "判例": "（2013）夏民终字第546号\n浙江省温州市中级人民法院（2011）浙温商终字第843号"
    },
    {
      "争议焦点": "公司对外担保",
      "裁判观点": "由公司对外提供担保的，相对人应对公司章程和公司内部机构决议文件进行形式审查；相对人怠于审查的，该担保对公司不发生效力。",
      "裁判依据": "《公司法》第16条第1款：“公司向其他企业投资或者为他人提供担保，依照公司章程的规定，由董事会或者股东会、股东大会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，不得超过规定的限额。”",
      "说理": "善意相对人应尽到对公司章程和相关担保的内部机构决议文件的形式审查义务。",
      "判例": "北京市第一中级人民法院（2018）京01民初344号；最高人民法院（2016）最高法民申2633号；北京市第一中级人民法院（2019）京03民终12353号"
    },
    {
      "争议焦点": "公司对外担保",
      "裁判观点": "如果公司提供的担保满足形式要件，即使相对人知道或者应当知道没有公司机关内部决议，也应认定为公司提供的担保已经实际获得了公司股东会决议通过，符合公司的真实意思表示，该担保合法有效。",
      "裁判依据": "《公司法》第16条第1款：“公司向其他企业投资或者为他人提供担保，依照公司章程的规定，由董事会或者股东会、股东大会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，不得超过规定的限额。”\n《民法典》第61条 依照法律或者法人章程的规定，代表法人从事民事活动的负责人，为法人的法定代表人。法定代表人以法人名义从事的民事活动，其法律后果由法人承受。法人章程或者法人权力机构对法定代表人代表权的限制，不得对抗善意相对人",
      "说理": "",
      "判例": "（2019）浙01民终9943号"
    },
    {
      "争议焦点": "公司对外担保",
      "裁判观点": "企业法人的职能部门为借款提供担保的，担保合同无效。",
      "裁判依据": "《公司法》第16条第1款：“公司向其他企业投资或者为他人提供担保，依照公司章程的规定，由董事会或者股东会、股东大会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，不得超过规定的限额。”\n《民法典》第74条：“法人可以依法设立分支机构。法律、行政法规规定分支机构应当登记的，依照其规定。分支机构以自己的名义从事民事活动，产生的民事责任由法人承担；也可以先以该分支机构管理的财产承担，不足以承担的，由法人承担。”",
      "说理": "",
      "判例": "江西省赣州市中级人民法院（2016）赣07民终字第3083号"
    },
    {
      "争议焦点": "公司对外担保",
      "裁判观点": "企业法人的分支机构未经法人书面授权为借贷双方提供保证，超出授权范围的部分无效。",
      "裁判依据": "《公司法》第14条第1款：“公司可以设立分公司。设立分公司，应当向公司登记机关申请登记，领取营业执照。分公司不具有法人资格，其民事责任由公司承担。”",
      "说理": "",
      "判例": "广东省珠海市中级人民法院（2015）珠中法民一终字第549号"
    },
    {
      "争议焦点": "公司对外担保",
      "裁判观点": "企业的法定代表人超越代表权限提供的担保并非当然无效，应综合考虑利益归属、惯例或习惯、一般人的信赖指向、行为实施的时间地点等因素，来判断属于职务行为或个人行为。",
      "裁判依据": "《民法典》第62条：“法定代表人因执行职务造成他人损害的，由法人承担民事责任。 法人承担民事责任后，依照法律或者法人章程的规定，可以向有过错的法定代表人追偿。”\n《最高人民法院关于适用＜中华人民共和国担保法＞若干问题的解释》第十一条关于“法人或者其他组织的法定代表人、负责人超越权限订立的担保合同，除相对人知道或者应当知道其超越权限的以外，该代表行为有效",
      "说理": "认定法定代表人的行为是否属于职务行为，需要法官综合考虑利益归属、惯例或习惯、一般人的信赖指向、行为实施的时间地点等因素自由裁量。",
      "判例": "湖南省株洲市中级人民法院（2014）洙中法民一终字第362号\n浙江省杭州市中级人民法院（2020）浙01民终3030号"
    },
    {
      "争议焦点": "担保合同效力",
      "裁判观点": "民间借贷关系因违法而无效的，相应的担保合同归入无效。",
      "裁判依据": "《民法典》第388条 设立担保物权，应当依照本法和其他法律的规定订立担保合同。担保合同包括抵押合同、质押合同和其他具有担保功能的合同。担保合同是主债权债务合同的从合同。主债权债务合同无效的，担保合同无效，但是法律另有规定的除外。\n担保合同被确认无效后，债务人、担保人、债权人有过错的，应当根据其过错各自承担相应的民事责任。",
      "说理": "担保合同是主合同的从合同，主合同无效，担保合同无效。担保合同另有约定的，按照约定。",
      "判例": "北京市第一中级人民法院（2019）京01民终4400号"
    },
    {
      "争议焦点": "担保合同效力",
      "裁判观点": "为民间借贷提供的担保，其物或权利本身以犯罪手段取得的，应认定担保合同无效。",
      "裁判依据": "《民法典》第682条第1款：“保证合同是主债权债务合同的从合同。主债权债务合同无效的，保证合同无效，但是法律另有规定的除外。”",
      "说理": "无论是从主合同无效而保证合同无效的角度出发，抑或是保证合同本身的效力认定出发，均可认定担保合同无效。",
      "判例": "最高人民法院（2018）最高法民申61号"
    },
    {
      "争议焦点": "担保合同效力",
      "裁判观点": "担保人与借款人之间对于借款人的犯罪行为并无意思联络的，即使担保人知悉借款人基于犯意表示借款，不宜因此认定担保合同无效。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第13条第2款：“担保人以借款人或者出借人的借贷行为涉嫌犯罪或者已经生效的裁判认定构成犯罪为由，主张不承担民事责任的，人民法院应当依据民间借贷合同与担保合同的效力、当事人的过错程度，依法确定担保人的民事责任。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第8条：“借款人涉嫌犯罪或者生效判决认定其有罪，出借人起诉请求担保人承担民事责任的，人民法院应予受理。”",
      "说理": "存在出借人与借款人的借款合同关系以及出借人与担保人的担保关系，借款人涉嫌犯罪或者被生效裁判认定有罪，并不涉及担保法律关系的效力。",
      "判例": "湖州市中院（2009）浙湖商终字第276号"
    },
    {
      "争议焦点": "多个担保的履行",
      "裁判观点": "同一债权中存在多个担保时，当事人可以就担保责任的承担顺序进行约定；没有约定的情况下，债权人应先就债务人自己提供的物的担保实现债权。",
      "裁判依据": "《民法典》第392条：“被担保的债权既有物的担保又有人的担保的，债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，债权人应当按照约定实现债权；没有约定或者约定不明确，债务人自己提供物的担保的，债权人应当先就该物的担保实现债权；第三人提供物的担保的，债权人可以就物的担保实现债权，也可以请求保证人承担保证责任。提供担保的第三人承担担保责任后，有权向债务人追偿。”",
      "说理": "",
      "判例": "（2015）沪一中民一（民）终字第1211号\n重庆市渝中区人民法院(2016)渝0103民初12007号\n（2013）徐民初字第0187号"
    },
    {
      "争议焦点": "多个担保的履行",
      "裁判观点": "债权人免除借款人以自己的财产提供的抵押，即使抵押权由于未经登记而不成立，其他保证人也在债权人免除债务人抵押的范围内免除自己的责任.",
      "裁判依据": "《民法典》第409条第2款：“债务人以自己的财产设定抵押，抵押权人放弃该抵押权、抵押权顺位或者变更抵押权的，其他担保人在抵押权人丧失优先受偿权益的范围内免除担保责任，但是其他担保人承诺仍然提供担保的除外。”",
      "说理": "抵押应由抵押合同双方进行登记，未经登记导致抵押权不成立的是合同双方当事人的过错。保证人基于债务人已经提供担保而提供保证，而债权人免除债务人的抵押责任的，不能判决保证人承担全部的保证责任。",
      "判例": "山东省济南市中级人民法院（2015）济民五终字第84号"
    },
    {
      "争议焦点": "多个担保的履行",
      "裁判观点": "后顺位抵押权因抵押人原因未设立的，抵押人在前顺位抵押份额之外的余额价值内承担担保责任。",
      "裁判依据": "《民法典》第414条第1款：“同一财产向两个以上债权人抵押的，拍卖、变卖抵押财产所得的价款依照下列规定清偿：\n（一）抵押权已经登记的，按照登记的时间先后确定清偿顺序；\n（二）抵押权已经登记的先于未登记的受偿；\n（三）抵押权未登记的，按照债权比例清偿。”",
      "说理": "抵押权人有义务查阅不动产登记簿，故应当知道抵押物上已经存在其他前顺位抵押权。在后顺位抵押权不成立但抵押合同有效的情况下，债权人只能要求抵押人在签订抵押合同时抵押物的余额价值内承担担保责任。",
      "判例": "湖南省株洲市中级人民法院（2013）株中法民一初字第9号"
    },
    {
      "争议焦点": "担保权的转移",
      "裁判观点": "担保权利在没有特别约定的情况下，应当随着主债权的转移而转移。",
      "裁判依据": "《民法典》第407条：“抵押权不得与债权分离而单独转让或者作为其他债权的担保。债权转让的，担保该债权的抵押权一并转让，但是法律另有规定或者当事人另有约定的除外。”\n《民法典》第547条：“债权人转让债权的，受让人取得与债权有关的从权利，但是该从权利专属于债权人自身的除外。受让人取得从权利不因该从权利未办理转移登记手续或者未转移占有而受到影响。”",
      "说理": "",
      "判例": "最高人民法院（2012）民一终字第119号"
    },
    {
      "争议焦点": "非典型担保",
      "裁判观点": "当事人将不动产所有权转移登记至债权人名下以担保债务的，债务人不履行到期债务时，债权人可就该不动产优先受偿。",
      "裁判依据": "",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "流质流押",
      "裁判观点": "质押合同、抵押合同中的流质、流押条款无效的，不影响合同其他部分的效力。",
      "裁判依据": "《民法典》第156条：“民事法律行为部分无效，不影响其他部分效力的，其他部分仍然有效。”",
      "说理": "抵押合同中的流押条款无效，并不影响其他条款的效力，债权人仍对抵押财产享有优先受偿权。",
      "判例": "吉林省吉林市中级人民法院（2014）吉民一终字第1043号\n浙江省绍兴市中级人民法院（2015）浙绍商终字第746号"
    },
    {
      "争议焦点": "流质流押",
      "裁判观点": "当事人约定让与担保权人有权直接以担保物抵债的，按照流押、流质处理。",
      "裁判依据": "《民法典》第428条：质权人在债务履行期限届满前，与出质人约定债务人不履行到期债务时质押财产归债权人所有的，只能依法就质押财产优先受偿。",
      "说理": "让与担保中的“以物抵债”条款实质精神上与流质条款相同，因此案流质的规定处理。",
      "判例": "浙江省宁波市中级人民法院（2013）浙甬商终字第447号"
    },
    {
      "争议焦点": "流质流押",
      "裁判观点": "当事人以房屋买卖合同作为借贷担保的，若房屋交易价格明显低于市场价，可认定为变相流质条款。",
      "裁判依据": "《民法典》第401条：“抵押权人在债务履行期限届满前,与抵押人约定债务人不履行到期债务时抵押财产归债权人所有的,只能依法就抵押财产优先受偿。”\n",
      "说理": "判断合同为民间借贷还是房屋买卖关系，需探究双方当事人签订房屋买卖合同的真实意思表示，审查房屋买卖合同约定的价格是否对等、合同的具体约定及实际履行合的过程是否符合交易习惯等因素。",
      "判例": "（2012）徐民终字第1811号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "当事人对保证方式没有约定或者约定不明确的，按照一般保证承担保证责任。《民法典》实施前为连带责任保证。",
      "裁判依据": "《民法典》第686条第2款 当事人在保证合同中对保证方式没有约定或者约定不明确的，按照一般保证承担保证责任。",
      "说理": "",
      "判例": "北京市大兴区人民法院（2019）京0115民初22997号；浙江省宁波市中级人民法院（2019）浙02民终5159号；浙江省杭州市中级人民法院（2019）浙01民终6559号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "保证协议中约定“债务人不能履行还款义务时由保证人以其全部财产承担连带清偿责任”的，应认定保证方式为连带责任保证责任。",
      "裁判依据": "《民法典》第142条第1款 有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "保证人在空白担保合同上签字，应视为其具有担保的意思表示，应承担担保责任；担保人否认其担保人身份的，应另行举证证明。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第21条：“他人在借据、收据、欠条等债权凭证或者借款合同上签名或者盖章，但是未表明其保证人身份或者承担保证责任，或者通过其他事实不能推定其为保证人，出借人请求其承担保证责任的，人民法院不予支持。”",
      "说理": "即使在空白文书上签字盖章，签字人也应当预见可能存在的风险，该风险应自行承担。",
      "判例": "福建省高级人民法院（2015）闽民终字第110号\n浙江省湖州市中级人民法院（2011）浙湖商终字第273号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "第三人以保证人名义在借据上签字或盖章的，为保证人；第三人在借条上签字但未明确表明担保人身份的，不能就此推定其为担保人，但其在担保附属文件上签字，或结合案件其他事实可以认定其保证人身份的，担保合同成立。",
      "裁判依据": "《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第22条：第三人单方以书面形式向债权人出具担保书，债权人接受且未提出异议的，保证合同成立。主合同中虽然没有保证条款，但是，保证人在主合同上以保证人的身份签字或者盖章的，保证合同成立。",
      "说理": "",
      "判例": "（2010）浙杭商终字第1275号\n山东省高级人民法院（2014）鲁民一终字第142号\n山东省高院（2017）鲁14民终2644号\n山东省青岛市中级人民法院（2011）青民四终字第212号\n山东省平邑县人民法院（2015）平民初字第839号\n江苏省高级人民法院（2016）苏民申3096号\n北京市第一中级人民法院（2018）京01民终1159号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "债务的“承担人”若存在明确的保证意思表示，则认定为保证，不属于并存的债务承担。",
      "裁判依据": "《民法典》第681条：“保证合同是为保障债权的实现，保证人和债权人约定，当债务人不履行到期债务或者发生当事人约定的情形时，保证人履行债务或者承担责任的合同。”",
      "说理": "催收通知中对保证人身份的注明可作为解释双方真实意思表示的依据。",
      "判例": "最高人民法院（2005）民二终字第200号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "在保证期届满后，保证人在催款通知书上签字的，不成立新的保证合同；但催款通知书中有明确担保意思表示的除外。",
      "裁判依据": "《最高人民法院关于人民法院应当如何认定保证人在保证期间届满后又在催款通知书上签字问题的批复》（法释[2004]4号）：“根据《中华人民共和国担保法》的规定，保证期间届满债权人未依法向保证人主张保证责任的，保证责任消灭。保证责任消灭后，债权人书面通知保证人要求承担保证责任或者清偿债务，保证人在催款通知书上签字的，人民法院不得认定保证人继续承担保证责任。但是，该催款通知书内容符合合同法和担保法有关担保合同成立的规定，并经保证人签字认可，能够认定成立新的保证合同的，人民法院应当认定保证人按照新保证合同承担责任。”",
      "说理": "",
      "判例": "广东省广州市中级人民法院（2015）穗中法金民终字第610号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "即使当事人出具的承诺书等文书没有“保证”字样，但结合文书具体内容可以认定存在担保意思的，可以认定该当事人的保证人身份。",
      "裁判依据": "《民法典》第551条：“债务人将债务的全部或者部分转移给第三人的，应当经债权人同意。债务人或者第三人可以催告债权人在合理期限内予以同意，债权人未作表示的，视为不同意。”",
      "说理": "一般而言，保证人应对其承担的保证责任作出明确约定，否则有可能被认定为承担他人债务。",
      "判例": "北京市第一中级人民法院（2013）一中民终字第9613号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "保证人内部对保证份额的约定不能对抗债权人。",
      "裁判依据": "《民法典》第699条：“同一债务有两个以上保证人的，保证人应当按照保证合同约定的保证份额，承担保证责任；没有约定保证份额的，债权人可以请求任何一个保证人在其保证范围内承担保证责任。”",
      "说理": "债权人对内部保证份额分配不知情。",
      "判例": "浙江省宁波市宁海县人民法院（2014）甬宁商初字第1355号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "如果中介人（包括网贷平台）向出借人提供担保承诺，可成为担保人，承担保证责任。",
      "裁判依据": "《民法典》第961条：“中介合同是中介人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同。”\n《民法典》第681条  保证合同是为保障债权的实现，保证人和债权人约定，当债务人不履行到期债务或者发生当事人约定的情形时，保证人履行债务或者承担责任的合同。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第22条：“网络贷款平台的提供者通过网页、广告或者其他媒介明示或者有其他证据证明其为借贷提供担保，出借人请求网络贷款平台的提供者承担担保责任的，人民法院应予支持。”",
      "说理": "中介机构经常偏离中介人的法律地位，向出借人提供担保以获得客户、开拓市场，此时需要认定其担保人的地位。无论网贷平台还是第三方担保，都是以自有资金向借款人提供担保。在平台或第三方偿付借款后，取得借款人的债权。",
      "判例": "上海市黄浦区法院（2014）黄浦民五（商）初字第6199号\n平顶山市中院（2020）豫04民终1318号\n浙江省杭州市中级人民法院（2014）浙杭商终字第1000号"
    },
    {
      "争议焦点": "保证意思的识别",
      "裁判观点": "互联网借贷平台在居间加风险备用金模式下，风险备用金可认定为借款债权的担保；平台以风险备用金清偿债务后，可向债务人追偿。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第22条：“网络贷款平台的提供者通过网页、广告或者其他媒介明示或者有其他证据证明其为借贷提供担保，出借人请求网络贷款平台的提供者承担担保责任的，人民法院应予支持。”",
      "说理": "风险备用金具有担保的功能。从债权转让的角度看，风险备用金的使用是债权转让的对价，P2P平台以风险备用金取代出借人的地位成为债权人，对债务人发出通知后，债权转让对其发生效力。",
      "判例": "上海一中院（2019）沪01民终12849号"
    },
    {
      "争议焦点": "保证的范围与效力",
      "裁判观点": "债权人主张主债务范围变更，债务人自认，但未得到保证人同意的，该变更对保证人不生效力。",
      "裁判依据": "《民法典》第695条：“债权人和债务人未经保证人书面同意，协商变更主债权债务合同内容，减轻债务的，保证人仍对变更后的债务承担保证责任；加重债务的，保证人对加重的部分不承担保证责任。债权人和债务人变更主债权债务合同的履行期限，未经保证人书面同意的，保证期间不受影响。”\n《最高人民法院关于修改<关于民事诉讼证据的若干规定>的决定》第8条：“《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十六条第一款规定的事实，不适用有关自认的规定。自认的事实与已经查明的事实不符的，人民法院不予确认。”",
      "说理": "诉讼中若借款保证合同债权人的主张实际变更了原主债务的范围，且得到主债务人的自认，但这种自认没有得到保证人的书面同意，保证人不再承担保证责任。",
      "判例": "（2014）渝五中法民申字第233号"
    },
    {
      "争议焦点": "保证的范围与效力",
      "裁判观点": "具有特许经营权的当事人，所提供的保证有效。",
      "裁判依据": "《民法典》第143条：“具备下列条件的民事法律行为有效：（一）行为人具有相应的民事行为能力；（二）意思表示真实；（三）不违反法律、行政法规的强制性规定，不违背公序良俗。”\n《民法典》第688条：“当事人在保证合同中约定保证人和债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人不履行到期债务或者发生当事人约定的情形时，债权人可以请求债务人履行债务，也可以请求保证人在其保证范围内承担保证责任。”",
      "说理": "当事人超越经营范围订立合同，人民法院不能因此认定合同无效，法律另有规定的除外。具有特许经营权的当事人提供的一般当事人均可进行的担保合同合法有效，各担保人的保证责任应以主债务人的借款与担保合同应承担的责任为限。",
      "判例": "（2012）浙甬商终字第884号"
    },
    {
      "争议焦点": "保证的范围与效力",
      "裁判观点": "民间借贷合同中，连带责任保证人和借款人是夫妻关系，不影响保证合同效力。",
      "裁判依据": "《民法典》第688条：“当事人在保证合同中约定保证人和债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人不履行到期债务或者发生当事人约定的情形时，债权人可以请求债务人履行债务，也可以请求保证人在其保证范围内承担保证责任。”",
      "说理": "保证人既是借款人的配偶，又是保证人，存在双重竞合关系，两种身份并不相互影响。",
      "判例": "北京市高院（2018）京03民终3158号"
    },
    {
      "争议焦点": "保证的范围与效力",
      "裁判观点": "国家机关提供保证无效，但应根据其过错承担赔偿责任。",
      "裁判依据": "《民法典》第682条：“保证合同是主债权债务合同的从合同。主债权债务合同无效的，保证合同无效，但是法律另有规定的除外。保证合同被确认无效后，债务人、保证人、债权人有过错的，应当根据其过错各自承担相应的民事责任。”",
      "说理": "国家机关明知对外担保违反法律的强制性规范，仍对外提供担保，该行为存在过错，故应承担损害赔偿责任。",
      "判例": "河南省高级人民法院（2015）豫法民一终字第209号"
    },
    {
      "争议焦点": "保证的实现",
      "裁判观点": "债权人起诉保证人后撤诉的，视为其已向保证人主张权利。",
      "裁判依据": "《民法典》第688条：“当事人在保证合同中约定保证人和债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人不履行到期债务或者发生当事人约定的情形时，债权人可以请求债务人履行债务，也可以请求保证人在其保证范围内承担保证责任。”\n《民法典》第693条：“一般保证的债权人未在保证期间对债务人提起诉讼或者申请仲裁的，保证人不再承担保证责任。连带责任保证的债权人未在保证期间请求保证人承担保证责任的，保证人不再承担保证责任。”",
      "说理": "债权人已经于保证期间内对债务人及保证人提起诉讼，后债权人先行撤回对保证人的起诉，应视为债权人在保证期间内向保证人主张了权利。",
      "判例": "（2015）一中民（商）终字第6141号"
    },
    {
      "争议焦点": "保证的实现",
      "裁判观点": "数个连带责任保证人之间无意思联络的，债权人向部分保证人主张权利的意思表示不能必然及于其他保证人。",
      "裁判依据": "《民法典》第688条：“当事人在保证合同中约定保证人和债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人不履行到期债务或者发生当事人约定的情形时，债权人可以请求债务人履行债务，也可以请求保证人在其保证范围内承担保证责任。”",
      "说理": "如果共同保证人间有意思联络，各保证人是作为一个整体向债权人提供保证，则债权人向部分连带保证人主张权力的效力及于其他保证人；反之，则不及于其他保证人。",
      "判例": "浙江省舟山市中级人民法院（2010）浙舟商终字第48号"
    },
    {
      "争议焦点": "保证责任的承担、免除",
      "裁判观点": "对于借款合同中约定的超高额利率，在债务人未提出抗辩的前提下，连带责任保证人有权提出抗辩。",
      "裁判依据": "《民法典》第701条：“保证人可以主张债务人对债权人的抗辩。债务人放弃抗辩的，保证人仍有权向债权人主张抗辩。”",
      "说理": "保证人是以自己的名义独立行使抗辩权。",
      "判例": "浙江省高级人民法院（2016）浙民终字第597号、最高人民法院（2017）最高法民申字第25号"
    },
    {
      "争议焦点": "保证责任的承担、免除",
      "裁判观点": "债务人死亡的，保证人的保证责任并不免除；保证人承担保证责任后，有权向债务人继承人追偿。",
      "裁判依据": "《民法典》第700条：“保证人承担保证责任后，除当事人另有约定外，有权在其承担保证责任的范围内向债务人追偿，享有债权人对债务人的权利，但是不得损害债权人的利益。”\n《民法典》第1161条：“继承人以所得遗产实际价值为限清偿被继承人依法应当缴纳的税款和债务。超过遗产实际价值部分，继承人自愿偿还的不在此限。继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负清偿责任。”",
      "说理": "",
      "判例": "最高人民法院（2016）最高法民再427号"
    },
    {
      "争议焦点": "保证责任的承担、免除",
      "裁判观点": "借款人改变借款用途，导致市场风险升高，出借人有明显过错的，有违保证人提供保证时的真实意思，保证人免除保证责任；出借人无过错的，不影响担保人承担担保责任。",
      "裁判依据": "《民法典》第695条：“债权人和债务人未经保证人书面同意，协商变更主债权债务合同内容，减轻债务的，保证人仍对变更后的债务承担保证责任；加重债务的，保证人对加重的部分不承担保证责任。债权人和债务人变更主债权债务合同的履行期限，未经保证人书面同意的，保证期间不受影响。”\n《民法典》第149条：“第三人实施欺诈行为，使一方在违背真实意思的情况下实施的民事法律行为，对方知道或者应当知道该欺诈行为的，受欺诈方有权请求人民法院或者仲裁机构予以撤销。”",
      "说理": "借款用途是由出借人和借款人约定的，担保人提供担保时应知道借款人的借款用途，此时，担保人自愿提供担保，后因借款人将借款挪作他用，出借人无过错的，担保人须承担保证责任。",
      "判例": "最高人民法院（2010）民提字第87号\n江西省赣州市中级人民法院（2016）赣07民终字第3083号\n最高人民法院（2015）民申字第3150号"
    },
    {
      "争议焦点": "保证责任的承担、免除",
      "裁判观点": "债务人的财产依其性质难以执行的，视为债务人财产依法强制执行仍不能履行债务，债权人可请求一般保证人承担保证责任。",
      "裁判依据": "《民法典》第687条：“当事人在保证合同中约定，债务人不能履行债务时，由保证人承担保证责任的，为一般保证。一般保证的保证人在主合同纠纷未经审判或者仲裁，并就债务人财产依法强制执行仍不能履行债务前，有权拒绝向债权人承担保证责任，但是有下列情形之一的除外：（一）债务人下落不明，且无财产可供执行；（二）人民法院已经受理债务人破产案件；（三）债权人有证据证明债务人的财产不足以履行全部债务或者丧失履行债务能力；（四）保证人书面表示放弃本款规定的权利。”",
      "说理": "对于被告人的有些财产，倘若因其性质难以执行的，应视为被告人的财产执行完毕后，债权人的债权仍得不到清偿，一般保证人应承担保证责任。",
      "判例": "江苏省泰州市中级人民法院（2016）苏12执复字第7号"
    },
    {
      "争议焦点": "借贷合同定金",
      "裁判观点": "债务人所支付的保证金等款项不能当然被认定为定金，不当然适用定金罚则。",
      "裁判依据": "《民法典》第586条第1款：“当事人可以约定一方向对方给付定金作为债权的担保。定金合同自实际交付定金时成立。”",
      "说理": "",
      "判例": "海南省第一中院（2015）海南一中民一终字第692号"
    },
    {
      "争议焦点": "借贷合同定金",
      "裁判观点": "当事人既约定利息，又约定违约定金的，两者总计超过法定最高利率上限的，超过部分不予支持。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第30条：“出借人与借款人既约定了逾期利率，又约定了违约金或者其他费用，出借人可以选择主张逾期利息、违约金或者其他费用，也可以一并主张，但是总计超过合同成立时一年期贷款市场报价利率四倍的部分，人民法院不予支持。”",
      "说理": "",
      "判例": "平度市中院（2014）平商初字第2211号"
    },
    {
      "争议焦点": "抵押担保登记及其效力范围",
      "裁判观点": "以不动产抵押，未办理抵押登记的，抵押权未设立，债权人不得就抵押物优先受偿；以动产抵押，抵押权自抵押合同生效时设立，未办理抵押登记的，抵押权人不得对抗善意第三人。",
      "裁判依据": "《民法典》第402条：以本法第三百九十五条第一款第一项至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。抵押权自登记时设立。\n《民法典》第403条：以动产抵押的，抵押权自抵押合同生效时设立；未经登记，不得对抗善意第三人。",
      "说理": "",
      "判例": "辽宁省大连市中级人民法院（2013）大民一初字第87号"
    },
    {
      "争议焦点": "抵押担保登记及其效力范围",
      "裁判观点": "不动产抵押登记中载明的债权数额与担保合同内容不一致的，应以抵押登记为准；对未登记部分的金额，抵押权人不享有优先受偿权。",
      "裁判依据": "《民法典》第395条第1款：“债务人或者第三人有权处分的下列财产可以抵押：\n（一）建筑物和其他土地附着物；（二）建设用地使用权；（三）海域使用权；（四）生产设备、原材料、半成品、产品；（五）正在建造的建筑物、船舶、航空器；（六）交通运输工具；（七）法律、行政法规未禁止抵押的其他财产。”\n《民法典》第402条：“以本法第三百九十五条第一款第一项至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。抵押权自登记时设立。”",
      "说理": "",
      "判例": "（2012）沪二中民一（民）再终字第17号"
    },
    {
      "争议焦点": "抵押担保登记及其效力范围",
      "裁判观点": "抵押登记上载明了担保债权数额，但未明确是否包含所担保的债权产生的利息、违约金等费用的，如抵押合同无特别约定，应当认为担保范围包括主债权产生的违约金、利息等费用。",
      "裁判依据": "《民法典》第389条：“担保物权的担保范围包括主债权及其利息、违约金、损害赔偿金、保管担保财产和实现担保物权的费用。当事人另有约定的，按照其约定。”",
      "说理": "在登记抵押权时无法预料将来会产生的违约金，因此一般在债权金额处仅填写借款本金，此行为不能视为对担保范围的变更。",
      "判例": "北京市第一中级人民法院（2019）京01民终3127号"
    },
    {
      "争议焦点": "抵押担保登记及其效力范围",
      "裁判观点": "借贷约定的抵押未登记，出借人能够证明抵押人有不配合登记等违约行为的，可以请求抵押人在担保范围和抵押物当前价值范围内承担补充责任。",
      "裁判依据": "《民法典》第585条：“当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。约定的违约金低于造成的损失的，人民法院或者仲裁机构可以根据当事人的请求予以增加；约定的违约金过分高于造成的损失的，人民法院或者仲裁机构可以根据当事人的请求予以适当减少。当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。”",
      "说理": "当事人之间仅签订了关于抵押房屋的抵押协议，并未实际办理房屋抵押登记的，债权人无权要求抵押人承担债务人未按期偿还债务的担保责任。抵押人违背诚实信用原则拒绝办理抵押登记致使债权人受到损失的，抵押人应当承担赔偿责任。",
      "判例": "上海市第一中级人民法院（2015）沪一中民一（民）终字第1841号\n北京市第一中级人民法院（2019）京01民终2756号\n上海市第一中级人民法院（2015）沪一中民二（民）终字第1435号\n（2012）一中民终字第10770号"
    },
    {
      "争议焦点": "抵押物的范围",
      "裁判观点": "以法律明文规定的不得抵押的财产进行抵押的，抵押无效。",
      "裁判依据": "《民法典》第399条 下列财产不得抵押：\n（一）土地所有权；\n（二）宅基地、自留地、自留山等集体所有土地的使用权，但是法律规定可以抵押的除外；\n（三）学校、幼儿园、医疗机构等为公益目的成立的非营利法人的教育设施、医疗卫生设施和其他公益设施；\n（四）所有权、使用权不明或者有争议的财产；\n（五）依法被查封、扣押、监管的财产；\n（六）法律、行政法规规定不得抵押的其他财产。",
      "说理": "抵押合同虽合法有效，但案涉房产上经申请进行了司法了查封，根据物权法之规定，依法被查封、扣押、监管的财产，不得办理抵押",
      "判例": "上海市第二中级人民法院（2020）沪02民终1871号"
    },
    {
      "争议焦点": "抵押物的范围",
      "裁判观点": "宅基地上的合法建筑物可以设定抵押权。",
      "裁判依据": "《民法典》第399条第2项：“下列财产不得抵押：（二）宅基地、自留地、自留山等集体所有土地的使用权，但是法律规定可以抵押的除外……”\n 《土地管理法》第62条第5款：“农村村民出卖、出租、赠与住宅后，再申请宅基地的，不予批准。”",
      "说理": "法律禁止的是以宅基地使用权进行抵押的行为，并不禁止对宅基地上合法建筑物进行抵押的行为。《土地管理法》第六十二条第五款承认了农民出租、出卖自己的房屋的合法性，举重以明轻，既然房屋可以出卖，那么作为所有权移转风险更小的抵押行为也应当被允许。",
      "判例": "江苏省铜山区人民法院（2015）铜尚特字第00001号"
    },
    {
      "争议焦点": "抵押权实现与消灭",
      "裁判观点": "主债权诉讼时效经过，抵押权消灭，抵押人有权请求涂销抵押登记。",
      "裁判依据": "《民法典》第419条：“抵押权人应当在主债权诉讼时效期间行使抵押权；未行使的，人民法院不予保护。”",
      "说理": "",
      "判例": "北京市高院（2016）京03民终8680号"
    },
    {
      "争议焦点": "抵押权实现与消灭",
      "裁判观点": "以抵押物抵债合同生效时，原债权消灭。",
      "裁判依据": "《民法典》第502条第1款：“依法成立的合同，自成立时生效，但是法律另有规定或者当事人另有约定的除外。”",
      "说理": "",
      "判例": "海南省高级人民法院（2015）琼民一终字第13号"
    },
    {
      "争议焦点": "抵押与质押的区分",
      "裁判观点": "当事人以动产进行担保，对于该担保属于抵押或质押约定不明的，应结合合同履行等客观情况综合判断。",
      "裁判依据": "《民法典》第142条：“有相对人的意思表示的解释，应当按照所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定意思表示的含义。”",
      "说理": "",
      "判例": "广东省深圳市中级人民法院（2015）深中法民终字第2041号\n浙江省绍兴市中级人民法院（2015）浙绍商终字第746号"
    },
    {
      "争议焦点": "质押的设立",
      "裁判观点": "当事人为出质的金钱开立保证金专门账户，在符合“金钱特定化”和“移交占有”两项要件的情况下，账户资金余额发生浮动，并不影响金钱质权的设立。",
      "裁判依据": "《民法典》第429条：“质权自出质人交付质押财产时设立。”",
      "说理": "金钱特定化的要件并不等于要求金钱的“固定化”，在司法实践中，保证金账户中的资金往往会因为担保业务的开展而产生变动，只要担保金账户资金未与其他资金混同，便不影响金钱质权的设立。",
      "判例": "安徽省高级人民法院（2013）皖民二终字第00261号"
    },
    {
      "争议焦点": "质押的设立",
      "裁判观点": "以提单质押的，须在订立书面合同后交付提单，质权方可设立。",
      "裁判依据": "《民法典》第427条第1款：“设立质权，当事人应当采用书面形式订立质押合同。”",
      "说理": "",
      "判例": "最高人民法院（2015）民提字第126号"
    },
    {
      "争议焦点": "质押的设立",
      "裁判观点": "出质人配合办理股权质押登记后，仅以股权质押合同出质人处签名非其本人所签为由抗辩质权未设立的，不予支持。",
      "裁判依据": "《民法典》 第443条第1款：“以基金份额、股权出质的，质权自办理出质登记时设立。”",
      "说理": "",
      "判例": "四川省高院（2016）川民终1096号"
    },
    {
      "争议焦点": "质押物范围与权利实现",
      "裁判观点": "合伙人以其在合伙企业中的财产份额出质，未经其他合伙人一致同意的，其出质行为无效。由此给善意第三人造成损失的，行为人依法承担赔偿责任。",
      "裁判依据": "《合伙企业法》第25条：“合伙人以其在合伙企业中的财产份额出质的，须经其他合伙人一致同意；未经其他合伙人一致同意，其行为无效，由此给善意第三人造成损失的，由行为人依法承担赔偿责任。”\n《民法典》第682条：“保证合同是主债权债务合同的从合同。主债权债务合同无效的，保证合同无效，但是法律另有规定的除外。保证合同被确认无效后，债务人、保证人、债权人有过错的，应当根据其过错各自承担相应的民事责任。”",
      "说理": "",
      "判例": "福建省武平县人民法院）2013）武民初字第2289号"
    },
    {
      "争议焦点": "质押物范围与权利实现",
      "裁判观点": "应收账款质押可以通过质权人向次债务人收取相应款项实现，但依其性质不宜拍卖、变卖。",
      "裁判依据": "《民法典》第426条：“法律、行政法规禁止转让的动产不得出质。”",
      "说理": "将来金钱债权尚未确定，故不能拍卖、变卖。",
      "判例": "福建省高院（2013）闽民终字第870号"
    },
    {
      "争议焦点": "质押物的损害赔偿",
      "裁判观点": "质押人允许质权人使用质物的，质权人无须就其合理使用质物的范围内造成的损害进行赔偿。质物在监管中灭失的，监管人对质权人承担损害赔偿责任。",
      "裁判依据": "《民法典》第431条：“质权人在质权存续期间，未经出质人同意，擅自使用、处分质押财产，造成出质人损害的，应当承担赔偿责任。”\n《民法典》第897条：“保管期内，因保管人保管不善造成保管物毁损、灭失的，保管人应当承担赔偿责任。但是，无偿保管人证明自己没有故意或者重大过失的，不承担赔偿责任。”",
      "说理": "质物监管人和质权人之间是保管合同关系，适用保管合同的有关规定。",
      "判例": "浙江省绍兴市中级人民法院（2015）浙绍商终字第746号\n重庆市高级人民法院（2016）渝民终字第329号"
    }
  ],
  "民间借贷金额计算": [
    {
      "争议焦点": "约定利息的判定",
      "裁判观点": "借贷双方约定的利息不得超过法律规定，超出部分不受法律保护，不超出部分可予支持。",
      "裁判依据": "《民法典》第680条第1款 禁止高利放贷，借款的利率不得违反国家有关规定。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第26条　出借人请求借款人按照合同约定利率支付利息的，人民法院应予支持，但是双方约定的利率超过合同成立时一年期贷款市场报价利率四倍的除外。\n　前款所称“一年期贷款市场报价利率”，是指中国人民银行授权全国银行间同业拆借中心自2019年8月20日起每月发布的一年期贷款市场报价利率。",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "约定利息的判定",
      "裁判观点": "借款人提前还款的，出借人不能主张全部利息。",
      "裁判依据": "《民法典》第667条：借款人提前返还借款的，除当事人另有约定外，应当按照实际借款的期间计算利息。\n",
      "说理": "借款人提前还款的，应当按照实际借款的期间计算利息，即是出借人交付借款到借款人归还款项的期间，故出借人不能主张全部利息。",
      "判例": "王福友：《民间借贷纠纷裁判规则与适用标准》，法律出版社2015年出版"
    },
    {
      "争议焦点": "约定利息的判定",
      "裁判观点": "自然人之间的借款合同约定了利息，但计息周期、标准等约定不明的，应当按照交易方式、交易习惯、市场利率等因素确定利息，不宜轻易认定借款没有利息。",
      "裁判依据": "《民法典》第680条：禁止高利放贷，借款的利率不得违反国家有关规定。借款合同对支付利息没有约定的，视为没有利息。借款合同对支付利息约定不明确，当事人不能达成补充协议的，按照当地或者当事人的交易方式、交易习惯、市场利率等因素确定利息；自然人之间借款的，视为没有利息。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第25条：\n“借贷双方没有约定利息，出借人主张支付利息的，人民法院不予支持。\n自然人之间借贷对利息约定不明，出借人主张支付利息的，人民法院不予支持。除自然人之间借贷的外，借贷双方对借贷利息约定不明，出借人主张利息的，人民法院应当结合民间借贷合同的内容，并根据当地或者当事人的交易方式、交易习惯、市场报价利率等因素确定利息。”",
      "说理": "约定利率足以明确表明双方对于支付利息的合意，并非对利息约定不明。",
      "判例": "北京市第一中级人民法院（2018）京01民终1621号；广西壮族自治区南宁市江南区人民法院（2015）江民一初字第1096号\n广东省揭阳市揭东县人民法院（2009）揭东法民初字第128号；广东省揭阳市中级人民法院（2009）揭中法民一终字第79号；广东省高级人民法院（2011）粤高法民二提字第13号"
    },
    {
      "争议焦点": "停止计息事由",
      "裁判观点": "附利息的债权自破产申请受理时停止计息。",
      "裁判依据": "《中华人民共和国企业破产法》第20条：“人民法院受理破产申请后，已经开始而尚未终结的有关债务人的民事诉讼或者仲裁应当中止；在管理人接管债务人的财产后，该诉讼或者仲裁继续进行。”\n《中华人民共和国企业破产法》第46条：“未到期的债权，在破产申请受理时视为到期。附利息的债权自破产申请受理时起停止计息。”",
      "说理": "人民法院审理破产申请后，已经开始而尚未终结的有关债务人的民事诉讼或者仲裁应当中止；在管理人接管债务人的财产后，该诉讼或者仲裁继续进行。附息的债权自破产申请受理时起停止计息。",
      "判例": "（2010）浙舟商终字第12号"
    },
    {
      "争议焦点": "未约定利息时的利息认定",
      "裁判观点": "民间借贷合同中未约定利息，但可通过缔约文件、实际出借金额低于借据金额、还款金额高于出借本金等事实判断存在利息的，可以认定借贷合同利息。",
      "裁判依据": "《民法典》第680条：“禁止高利放贷，借款的利率不得违反国家有关规定。借款合同对支付利息没有约定的，视为没有利息。借款合同对支付利息约定不明确，当事人不能达成补充协议的，按照当地或者当事人的交易方式、交易习惯、市场利率等因素确定利息；自然人之间借款的，视为没有利息。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第25条：“借贷双方没有约定利息，出借人主张支付利息的，人民法院不予支持。自然人之间借贷对利息约定不明，出借人主张支付利息的，人民法院不予支持。除自然人之间借贷的外，借贷双方对借贷利息约定不明，出借人主张利息的，人民法院应当结合民间借贷合同的内容，并根据当地或者当事人的交易方式、交易习惯、市场报价利率等因素确定利息。”",
      "说理": "利息约定不明，属于合同漏洞，按照《民法典》第510条的原则确定。",
      "判例": "荆门市中院（2019）鄂08民终278号\n山东省高院（2016）鲁民终976号\n北京市大兴区人民法院2013）大民初字第10507号\n北京市第三中级人民法院（2018）京03民终2212号\n最高人民法院（2017）最高法民申645号"
    },
    {
      "争议焦点": "未约定利息时的利息认定",
      "裁判观点": "自然人之间的借款合同中虽未载明利息，但当事人主张口头约定利息并能举证证明的，应当认定存在利息约定。",
      "裁判依据": "《民法典》第680条：“禁止高利放贷，借款的利率不得违反国家有关规定。借款合同对支付利息没有约定的，视为没有利息。借款合同对支付利息约定不明确，当事人不能达成补充协议的，按照当地或者当事人的交易方式、交易习惯、市场利率等因素确定利息；自然人之间借款的，视为没有利息。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第25条：“借贷双方没有约定利息，出借人主张支付利息的，人民法院不予支持。自然人之间借贷对利息约定不明，出借人主张支付利息的，人民法院不予支持。除自然人之间借贷的外，借贷双方对借贷利息约定不明，出借人主张利息的，人民法院应当结合民间借贷合同的内容，并根据当地或者当事人的交易方式、交易习惯、市场报价利率等因素确定利息。”",
      "说理": "当事人之间口头约定利息的，出借人应当提供相应的证据证明双方口头约定利息，法院应当依据双方的借款和还款金额、双方关系、交易习惯等事实和相关证据综合认定。",
      "判例": "最高人民法院（2014）民申字第1997号"
    },
    {
      "争议焦点": "未约定利息时的利息认定",
      "裁判观点": "在无充分证据的情况下，出借人与第三人口头约定的利息的效力不及于借款人，第三人代为还款时，应当认定为偿还本金。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第26条：“出借人请求借款人按照合同约定利率支付利息的，人民法院应予支持，但是双方约定的利率超过合同成立时一年期贷款市场报价利率四倍的除外。”",
      "说理": "本案所涉借条并未约定利息，且现无证据证明案外人认可利息的意思表示系代表借款人作出的，故案外人对还款性质的表述不能及于借款人。",
      "判例": "北京市第一中级人民法院（2020）京01民终342号"
    },
    {
      "争议焦点": "未约定利息时逾期利息的计算",
      "裁判观点": "当事人未约定借款利息，出借人在还款期限届满后主张逾期利息的，应予支持；当事人未约定逾期利率，出借人主张按人民银行公布的同期类贷款利率上浮30%计算逾期利息的，应予支持。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第29条：“借贷双方对逾期利率有约定的，从其约定，但是以不超过合同成立时一年期贷款市场报价利率四倍为限。未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理：（一）既未约定借期内利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起承担逾期还款违约责任的，人民法院应予支持；（二）约定了借期内利率但是未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内利率支付资金占用期间利息的，人民法院应予支持。\n《重庆市高级人民法院关于审理民间借贷纠纷案件若干问题的指导意见》第15条：“出借人虽然在借款合同中没有约定逾期利息的计算标准，但是向借款人主张逾期利息的，如果借款合同中对利率有约定，可在该利率的基础上上浮30%主张逾期利息，但上浮后不得超过人民银行公布的同期同类贷款利率的4倍；如果借款合同中对利息支付没有约定或约定了利息但对利率约定不明的，可以在人民银行公布的同期同类贷款利率基础上上浮30%主张逾期利息。\n约定了还款期限的，从借款合同约定的还款期限届满之日起计算逾期利息；没有约定还款期限的，债权人可以催告债务人在合理期限内返还，从合理期限届满之日起计算逾期利息。”",
      "说理": "自然人借款双方对借款期限和支付利息没有约定或者约定不明确，也不能依照规定确定的，借款人可随时返还，出借人可要求借款人在合理期限内返还，借款人在合理期限内不支付利息；如借款人在合理期限内仍未还款，出借人有权要求借款人从合理期限届满之日起按人民银行公布的同期类贷款上浮30%支付逾期利息。",
      "判例": "（2013）渝三中法民终字第00426号\n湖南省长沙市中级人民法院（2016）湘01民终字第2240号\n辽宁省本溪市中级人民法院（2013）本民三终字第00292号"
    },
    {
      "争议焦点": "高利贷的认定\n",
      "裁判观点": "若案件中存在约定利率不在借条中记载、出借人在交付本金时扣除利息、出借人将借款人尚未还清的本息合计重新出具借条等特征，应严格审查是否存在高利贷情形。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第27条：借据、收据、欠条等债权凭证载明的借款金额，一般认定为本金。预先在本金中扣除利息的，人民法院应当将实际出借的金额认定为本金。",
      "说理": "",
      "判例": "江苏省扬州市中级人民法院（2011）扬民终字第0747号"
    },
    {
      "争议焦点": "高利贷的认定\n",
      "裁判观点": "民间借贷当事人自愿履行高额利息的，未超过年利率36%的部分，不得请求返还。本条2020年废止。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第31条：没有约定利息但借款人自愿支付，或者超过约定的利率自愿支付利息或违约金，且没有损害国家、集体和第三人利益，借款人又以不当得利为由要求出借人返还的，人民法院不予支持，但借款人要求返还超过年利率36%部分的利息除外。【已废止】",
      "说理": "自愿履行高额利息的，应充分尊重当事人意思自治，借款人不得以不当得利要求返还，唯借款人要求返还超过年利率36%部分的利息，法院得予以支持。",
      "判例": "河南省安阳市殷都区人民法院（2013）殷民三初字第76号"
    },
    {
      "争议焦点": "预先扣除利息、费用的本金认定",
      "裁判观点": "当事人约定中介服务费由借款人负担的，中介人可从借款人自出借人处获得的借款中预先扣除服务费；此种扣除不影响借款本金数额的计算。",
      "裁判依据": "《民法典》第545条：“债权人可以将债权的全部或者部分转让给第三人，但是有下列情形之一的除外：（一）根据债权性质不得转让；（二）按照当事人约定不得转让；（三）依照法律规定不得转让。”",
      "说理": "借款人是网络借贷平台服务费的负担者，平台是在其从出借人处获得借款并先扣除服务费，不影响出借人出借的本金数额。",
      "判例": "北京市高院（2018）京02民终4048号"
    },
    {
      "争议焦点": "预先扣除利息、费用的本金认定",
      "裁判观点": "利息预先在本金中扣除的，本金按照实际出借金额认定。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》27条：“借据、收据、欠条等债权凭证载明的借款金额，一般认定为本金。预先在本金中扣除利息的，人民法院应当将实际出借的金额认定为本金。”\n《民法典》第670条：“借款的利息不得预先在本金中扣除。利息预先在本金中扣除的，应当按照实际借款数额返还借款并计算利息。”",
      "说理": "实践性是民间借贷合同的重要特征，借贷合同的订立和款项交付是两项不同的事实，款项交付行为应是查明案件事实的关键环节。借款是为了取得利益，如事先扣除利息，无疑使借款人利用本金创造经济效益的资金条件受到限制，对借款人极为不公平。",
      "判例": "黄某与周某借款合同纠纷案\n厦门市中院（2013）厦民终字第2298号\n（2013）厦民终字第2298号"
    },
    {
      "争议焦点": "预先扣除利息、费用的本金认定",
      "裁判观点": "当事人主张借据载明的借款金额与实际交付的借款金额不一致时，法院需结合借款合同及出借人的交付情况综合认定借款金额。",
      "裁判依据": "《民法典》第679条：“自然人之间的借款合同，自出借人提供借款时成立。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第28条：“借贷双方对前期借款本息结算后将利息计入后期借款本金并重新出具债权凭证，如果前期利率没有超过合同成立时一年期贷款市场报价利率四倍，重新出具的债权凭证载明的金额可认定为后期借款本金。超过部分的利息，不应认定为后期借款本金。按前款计算，借款人在借款期间届满后应当支付的本息之和，超过以最初借款本金与以最初借款本金为基数、以合同成立时一年期贷款市场报价利率四倍计算的整个借款期间的利息之和的，人民法院不予支持。”\n ",
      "说理": "借据所载金额与借款人所证明的交付金额不一致的，出借人亦不能提供证据证明其已足额交付的，以实际交付金额为借款金额。格式化的借款合同、法定幅度内的利率、当事人自愿的表态等，都在试图以合法形式掩盖其攫取暴利的真实目的，法院在审理涉及高利贷案件的过程中，应刺破高利贷者借以伪装成合法民间借贷的面纱。",
      "判例": "（2011）佛南法民一初字第3841号\n浙江省瑞安市人民法院（2011）温瑞塘初字第492号\n天津市第一中级人民法院（2014）一中民三终字第220号\n（2013）民提字第151号"
    },
    {
      "争议焦点": "迟延还款时本金及利息计算",
      "裁判观点": "当事人之间未约定借款利率，借款人逾期还款的，出借人可以主张借款人自逾越还款期之日起的利息。",
      "裁判依据": "《民法典》第676条：“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第29条第二款：“未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理：（一）既未约定借期内利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起承担逾期还款违约责任的，人民法院应予支持；\n（二）约定了借期内利率但是未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内利率支付资金占用期间利息的，人民法院应予支持。”",
      "说理": "",
      "判例": "徐州市中院（2019）苏03民终6697号\n云南省昭通市中级人民法院（2016）云06民终字第1092号"
    },
    {
      "争议焦点": "迟延还款时本金及利息计算",
      "裁判观点": "当事人约定分期还款结算，借款人逾期还款，出借人主张已逾期部分欠款以总账方式计算本利的，应予支持；价款人主张按未逾期时的分期本利计算方式结算的，不予支持。",
      "裁判依据": "《民法典》第509条：“当事人应当按照约定全面履行自己的义务。”\n《民法典》第577条：“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”",
      "说理": "当事人没有按照约定按月支付利息，已经构成违约，借款人主张对借款应按照约定在每一次还款时间节点计算利息并冲抵本金进行计算缺乏事实依据，法院不予采纳。",
      "判例": "最高人民法院（2017）最高法民申301号"
    },
    {
      "争议焦点": "基础合同实为借贷的利息认定",
      "裁判观点": "对于“名为典当等其他基础合同，实为借贷“的，双方约定的综合费用、滞纳金属于对借款利息数额的约定，受法定最高利率限制。",
      "裁判依据": "《民法典》第146条：“行为人与相对人以虚假的意思表示实施的民事法律行为无效。以虚假的意思表示隐藏的民事法律行为的效力，依照有关法律规定处理。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第26条：“出借人请求借款人按照合同约定利率支付利息的，人民法院应予支持，但是双方约定的利率超过合同成立时一年期贷款市场报价利率四倍的除外。”",
      "说理": "",
      "判例": "最高人民法院（2016）最高法民终339号"
    },
    {
      "争议焦点": "高额利息的折抵",
      "裁判观点": "借款人已支付的高额利息可以折抵借款本金。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第26条：“出借人请求借款人按照合同约定利率支付利息的，人民法院应予支持，但是双方约定的利率超过合同成立时一年期贷款市场报价利率四倍的除外。前款所称“一年期贷款市场报价利率”，是指中国人民银行授权全国银行间同业拆借中心自2019年8月20日起每月发布的一年期贷款市场报价利率。”\n《民法典》第561条：“债务人在履行主债务外还应当支付利息和实现债权的有关费用，其给付不足以清偿全部债务的，除当事人另有约定外，应当按照下列顺序履行：（一）实现债权的有关费用；（二）利息；（三）主债务。”",
      "说理": "债务尚未履行完毕，法院可以依职权对借款人已支付的利息是否超过合同成立时一年期贷款市场报价利率4倍标准进行审查；若借款人已支付的利息超过4倍利率的，超出部分冲抵借款本金。",
      "判例": "浙江省丽水市中级人民法院（2009）浙丽商终字第76号\n最高人民法院（2017）最高法民申490号"
    },
    {
      "争议焦点": "复利的认定和效力",
      "裁判观点": "当事人约定利息以复利形式计算的，约定有效；但总利率超过法定最高利率上限的，超过部分不予支持。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十八条　借贷双方对前期借款本息结算后将利息计入后期借款本金并重新出具债权凭证，如果前期利率没有超过合同成立时一年期贷款市场报价利率四倍，重新出具的债权凭证载明的金额可认定为后期借款本金。超过部分的利息，不应认定为后期借款本金。\n　　按前款计算，借款人在借款期间届满后应当支付的本息之和，超过以最初借款本金与以最初借款本金为基数、以合同成立时一年期贷款市场报价利率四倍计算的整个借款期间的利息之和的，人民法院不予支持",
      "说理": "“利滚利”不得超出法律关于利息规定的部分，法院应不予支持。",
      "判例": "江苏省淮安最高院（2015）民一终字第180号 \n市中级人民法院（2013）淮中民终字第0943号"
    },
    {
      "争议焦点": "复利的认定和效力",
      "裁判观点": "借款人连续多次将前期借款本息合并出具新的债权凭证的，应当认定为复利；复利总利息超过法定最高利率上限的，超过部分不予支持。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第28条：“借贷双方对前期借款本息结算后将利息计入后期借款本金并重新出具债权凭证，如果前期利率没有超过合同成立时一年期贷款市场报价利率四倍，重新出具的债权凭证载明的金额可认定为后期借款本金。超过部分的利息，不应认定为后期借款本金。按前款计算，借款人在借款期间届满后应当支付的本息之和，超过以最初借款本金与以最初借款本金为基数、以合同成立时一年期贷款市场报价利率四倍计算的整个借款期间的利息之和的，人民法院不予支持。”",
      "说理": "利率不加管控，放贷者会为了获得最大利益而不断出具新的凭证，形成利滚利的情况，因此有必要将高于上限的利率认定为无效。",
      "判例": "辽阳市中院（2020）辽10民终1292号\n浙江省宁波市中级人民法院（2010）浙甬商终字第580号\n营口市中院（2019）辽08民终2486号"
    },
    {
      "争议焦点": "利息之外的费用",
      "裁判观点": "借贷双方约定“服务费”，若服务费存在真实对价，予以认可；若不存在真实对价，应视为利息一同计算，且二者之和不得超过法定利率。",
      "裁判依据": "《民法典》第667条：“借款合同是借款人向出借人借款，到期返还借款并支付利息的合同。”\n《民法典》第680条：“禁止高利放贷，借款的利率不得违反国家有关规定。借款合同对支付利息没有约定的，视为没有利息。借款合同对支付利息约定不明确，当事人不能达成补充协议的，按照当地或者当事人的交易方式、交易习惯、市场利率等因素确定利息；自然人之间借款的，视为没有利息。”",
      "说理": "民间借贷出借人不是以资金融通为主业的专门机构，若出借人没有针对服务费提供具体的专业服务，该服务费实质上相当于变相利息。",
      "判例": "重庆市第二中级人民法院（2015）渝二中法民初字第00022号"
    },
    {
      "争议焦点": "利息之外的费用",
      "裁判观点": "当事人既约定利息，又约定担保费、调查费、服务费、违约金等费用，利息与费用总额超过法定利率上限的，超过部分不予支持。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第30条：“出借人与借款人既约定了逾期利率，又约定了违约金或者其他费用，出借人可以选择主张逾期利息、违约金或者其他费用，也可以一并主张，但是总计超过合同成立时一年期贷款市场报价利率四倍的部分，人民法院不予支持。”",
      "说理": "",
      "判例": "上海市第一中级人民法院（2016）沪01民终11384号\n湖南省高级人民法院（2016）湘民终453号"
    },
    {
      "争议焦点": "利息之外的费用",
      "裁判观点": "律师费有别于借款利息，不受法定最高利率的规定限制。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第30条：“出借人与借款人既约定了逾期利率，又约定了违约金或者其他费用，出借人可以选择主张逾期利息、违约金或者其他费用，也可以一并主张，但是总计超过合同成立时一年期贷款市场报价利率四倍的部分，人民法院不予支持。”",
      "说理": "该规定中的“其他费用”是指双方在借贷过程中产生的必要费用，律师费用系出借人为追索借款、实现债权所支付的成本，不属于“其他费用”。如果将出借人为实现债权所指出和合理费用并入“其他费用”而设定上限，实则是将借款人的违约风险部分转移给了出借人，不利于维护守约方之权益。",
      "判例": "北京市第一中级人民法院（2018）京01民终7091号\n四川省高级人民法院（2017）川民终699号"
    }
  ],
  "证据、证明责任分配": [
    {
      "争议焦点": "证据责任一般要求",
      "裁判观点": "当事人对自己提出的主张，有责任提供证据。",
      "裁判依据": "《民事诉讼法》第64条 当事人对自己提出的主张，有责任提供证据。 当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。 人民法院应当按照法定程序，全面地、客观地审查核实证据。",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "间接证据证明力",
      "裁判观点": "传真文书不能单独作为认定借贷关系的依据。",
      "裁判依据": "《民事诉讼法》第63条：“证据包括：（一）当事人的陈述；（二）书证；（三）物证；（四）视听资料；（五）电子数据；（六）证人证言；（七）鉴定意见；（八）勘验笔录。证据必须查证属实，才能作为认定事实的根据。”\n《中华人民共和国民事诉讼法》第70条：“书证应当提交原件。物证应当提交原物。提交原件或者原物确有困难的，可以提交复制品、照片、副本、节录本。”",
      "说理": "传真件不能等同于证据原件，其证据效力不能与证据原件等同对待，传真件也可以作为证据被采信，但唯一的传真件为孤证时不能作为证据使用。",
      "判例": "浙江省高级人民法院（2011）浙商终字第28号"
    },
    {
      "争议焦点": "间接证据证明力",
      "裁判观点": "间接证据应结合其他证据共同推导案件事实；间接证据形成完整证据链的，可以证明民间借贷关系存在。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "",
      "判例": "最高人民法院（2013）民提字第135号\n（2014）一中民（商）终字第8126号\n（2014）一中民终字第03587号\n（2013）一中民终字第09864号\n江苏省连云港市中级人民法院（2002）民一终字946号"
    },
    {
      "争议焦点": "鉴定意见证明力",
      "裁判观点": "鉴定意见的证明力一般大于其他书证、视听资料和证人证言。鉴定意见可作为民间借贷关系成立的重要证据。",
      "裁判依据": "《民法典》第7条：“民事主体从事民事活动，应当遵循诚信原则，秉持诚实，恪守承诺。”\n《民法典》第674条：“借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《民事诉讼法》第76条：“当事人可以就查明事实的专门性问题向人民法院申请鉴定。当事人申请鉴定的，由双方当事人协商确定具备资格的鉴定人;协商不成的，由人民法院指定。当事人未申请鉴定，人民法院对专门性问题认为需要鉴定的，应当委托具备资格的鉴定人进行鉴定。”",
      "说理": "双方当事人对借款本金有争议时，可聘请会计师事务所出具司法鉴定意见书来作为认定依据。证据经过公正透明的程序鉴定，其证明力自然较强，因此一般大于其他书证、视听资料和证人证言。",
      "判例": "（2011）沪高民二（商）终字第89号\n安徽省滁州市中級人民法院（2015）滁民终字第00981号"
    },
    {
      "争议焦点": "鉴定意见证明力",
      "裁判观点": "公章真伪鉴定意见可作为认定案件事实的依据。",
      "裁判依据": "《民法典》第188条：“向人民法院请求保护民事权利的诉讼时效期间为三年。法律另有规定的，依照其规定。诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。法律另有规定的，依照其规定。但是，自权利受到损害之日起超过二十年的，人民法院不予保护，有特殊情况的，人民法院可以根据权利人的申请决定延长。”\n《民法典》第577条：“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”",
      "说理": "债务人对借条中公章的真实性不予认可时，人民法院可以委托专门的鉴定机构对公章真伪进行鉴定，以此确定证据的真实与否，进而查明案件事实。",
      "判例": "（2013）一中民终字第11805号"
    },
    {
      "争议焦点": "鉴定意见证明力",
      "裁判观点": "不同笔迹鉴定意见矛盾时，应当从鉴定意见本身是否可靠以及案件本身其他证据两个方面进行综合判断。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第85条：人民法院应当以证据能够证明的案件事实为根据依法作出裁判。审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。",
      "说理": "法院在处理不同鉴定意见矛盾时，主要从以下几个方面：一、司法鉴定的委托人因素；二、鉴定机关及鉴定人是否有相应资格；三、鉴定程序是否合法；四、鉴定所依据的检材与样本条件；五、当上述都无法认定证明力大小时，法院应综合其他证据评析。",
      "判例": "宁夏回族自治区高级人民法院（2015）宁民终字第110号"
    },
    {
      "争议焦点": "电子证据证明力",
      "裁判观点": "手机短信需要与其他证据相互印证使用，短信记录及聊天记录未能提供相应原始载体及反映对话双方身份的，不能作为定案依据。",
      "裁判依据": "《民事诉讼法》第63条：“证据包括：(一)当事人的陈述;(二)书证;(三)物证;(四)视听资料;(五)电子数据;(六)证人证言;(七)鉴定意见;(八)勘验笔录。证据必须查证属实，才能作为认定事实的根据。”\n《最高人民法院关于民事诉讼证据的若干规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”\n\n",
      "说理": "手机短信具有一定的不稳定性和不准确性，故此短信的效力低于书证和物证。虽然原告存于其手机的短信经鉴定未见修改痕迹。而从现在科技发展上看，能以被上诉人手机号码的名义发送到上诉人手机中的短信有多种途径。现上诉人不能证明本案中的短信内容就是被上诉人发送的，即不能证明证据的唯一性。且随着时间的推移，在电信部门存储的短信内容、短信的字数均已不复存在，亦不能证实上诉人手机中的短信内容。此外，短信记录及聊天记录要提供其原始载体及反应对话双方身份，法院才得以认定其真实性。",
      "判例": "浙江省温岭市人民法院（2015）台温商初字第1145号\n（2009）二中民一终字2241号（无文书），北京市海淀区人民法院（2005）海民初字第4670号"
    },
    {
      "争议焦点": "电子证据证明力",
      "裁判观点": "催债短信可以作为证据，在送达时采发送主义，被告抗辩未收看等不影响诉讼时效。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "",
      "判例": "广东省深圳市中级人民法院（2009）深中法民一初字第942号"
    },
    {
      "争议焦点": "电子证据证明力",
      "裁判观点": "债务人以录音证据证明债权人免除其债务的，录音证据必须有清楚、明确的意思表示，才能认定为债务免除的证据。",
      "裁判依据": "《民法典》第143条：“具备下列条件的民事法律行为有效：（一）行为人具有相应的民事行为能力；（二）意思表示真实；（三）不违反法律、行政法规的强制性规定，不违背公序良俗。\n《中华人民共和国民事诉讼法》第63条：“证据包括：（一）当事人的陈述；（二）书证；（三）物证；（四）视听资料；（五）电子数据；（六）证人证言；（七）鉴定意见；（八）勘验笔录。证据必须查证属实，才能作为认定事实的根据。”",
      "说理": "权利人免除债务人的债务或放弃自己的民事权利须有清楚、明确的意思表示，而若录音证据不足以证明出借人免除了还款义务或无条件放弃了要求借款人归还借款的权利，则不能作为出借人免除借款人还款义务的证据。",
      "判例": "北京市第一中级人民法院（2013）一中民终字第11047号\n浙江省宁波市中级人民法院（2011）浙甬商提字第8号"
    },
    {
      "争议焦点": "当事人陈述证明力",
      "裁判观点": "当事人陈述可以结合其他证据或者有效自认作为证据被采用。",
      "裁判依据": "《民事诉讼法》第65条 人民法院对当事人的陈述，应当结合本案的其他证据，审查确定能否作为认定事实的根据。 当事人拒绝陈述的，不影响人民法院根据证据认定案件事实。\n《最高人民法院关于民事诉讼证据的若干规定》第3条第1款 在诉讼过程中，一方当事人陈述的于己不利的事实，或者对于己不利的事实明确表示承认的，另一方当事人无需举证证明。",
      "说理": "",
      "判例": ""
    },
    {
      "争议焦点": "证人证言证明力",
      "裁判观点": "与一方当事人有利害关系的证人出具的证言不能单独作为认定民间借贷案件事实的证据。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第87条：“审判人员对单一证据可以从下列方面进行审核认定：（一）证据是否为原件、原物，复制件、复制品与原件、原物是否相符；（二）证据与本案事实是否相关；（三）证据的形式、来源是否符合法律规定；（四）证据的内容是否真实；（五）证人或者提供证据的人与当事人有无利害关系。”",
      "说理": "与一方当事人有利害关系的证人出具的证言不能单独作为认定民间借贷案件事实的证据，在借款人未能提供其他证据予以佐证的情况下，法院对借款人的主张不予采纳。",
      "判例": " 广东省东莞市中级人民法院(2013)东中法民一终字第1130号"
    },
    {
      "争议焦点": "心理测试辅助证明",
      "裁判观点": "心理测试可以作为认定事实的辅助手段，测谎不违反证据可采性规定，可以用于辅助判断。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "",
      "判例": "上海市第一中级人民法院（2009）沪一中民一（民）终字第2694号\n广东省广州市中级人民法院（2010）穗中法审监民抗再字第21号"
    },
    {
      "争议焦点": "复写件证据",
      "裁判观点": "复写件应认定为原始证据。",
      "裁判依据": "《民法典》第577条：“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”",
      "说理": "复写件是经过媒介复写纸书写形成，每一份复写件都是与原件同步完成的，都是初始发生的，故复写件应区别于复印件，认定为原始证据。",
      "判例": "（2013）佛中法民一终字第2641号"
    },
    {
      "争议焦点": "复印件证据",
      "裁判观点": "当事人仅能提供借条复印件，但复印证据之间可以相互印证的，应当认定复印证据的效力。",
      "裁判依据": "《民事诉讼法》第70条：“书证应当提交原件。物证应当提交原物。提交原件或者原物确有困难的，可以提交复制品、照片、副本、节录本。 提交外文书证，必须附有中文译本。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第111条：“民事诉讼法第七十条规定的提交书证原件确有困难，包括下列情形：（一）书证原件遗失、灭失或者毁损的；（二）原件在对方当事人控制之下，经合法通知提交而拒不提交的；（三）原件在他人控制之下，而其有权不提交的；（四）原件因篇幅或者体积过大而不便提交的；（五）承担举证证明责任的当事人通过申请人民法院调查收集或者其他方式无法获得书证原件的。 前款规定情形，人民法院应当结合其他证据和案件具体情况，审查判断书证复制品等能否作为认定案件事实的根据。”\n《最高人民法院关于民事诉讼证据的若干规定》第69条：“下列证据不能单独作为认定案件事实的依据：……（四）无法与原件、原物核对的复印件、复制品；”",
      "说理": "书证复印件虽然证明力较低，但依然具有证据效力。若当事人提供的书证复印件能与涉案其他证据相互印证，并形成完整的证据链条，法院则应当认可复印件的证明效力。",
      "判例": "最高人民法院（2013）民四终字第33号"
    },
    {
      "争议焦点": "复印件证据",
      "裁判观点": "传真文书不能单独作为认定借贷关系的依据。",
      "裁判依据": "《民事诉讼法》第63条：“证据包括：（一）当事人的陈述；（二）书证；（三）物证；（四）视听资料；（五）电子数据；（六）证人证言；（七）鉴定意见；（八）勘验笔录。证据必须查证属实，才能作为认定事实的根据。”\n《中华人民共和国民事诉讼法》第70条：“书证应当提交原件。物证应当提交原物。提交原件或者原物确有困难的，可以提交复制品、照片、副本、节录本。”",
      "说理": "传真件不能等同于证据原件，其证据效力不能与证据原件等同对待，传真件也可以作为证据被采信，但唯一的传真件为孤证时不能作为证据使用。",
      "判例": "浙江省高级人民法院（2011）浙商终字第28号"
    },
    {
      "争议焦点": "证明力大小采信",
      "裁判观点": "证据证明力大的一方请求获支持，明显存疑的直接证据不予确认。双方关于借贷事实有争议的，按照高度盖然性标准判断。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第2条：“人民法院应当向当事人说明举证的要求及法律后果，促使当事人在合理期限内积极、全面、正确、诚实地完成举证。当事人因客观原因不能自行收集的证据，可申请人民法院调查收集。”\n《最高人民法院关于民事诉讼证据的若干规定》第5条：“当事人委托诉讼代理人参加诉讼的，除授权委托书明确排除的事项外，诉讼代理人的自认视为当事人的自认。当事人在场对诉讼代理人的自认明确否认的，不视为自认。”\n《最高人民法院关于民事诉讼证据的若干规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "根据优势证据原则，应支持证据证明力更大的一方提出的请求与主张。",
      "判例": "（2011）东民再终字第7号\n北京市通州区人民法院（2006）二中民终字第10935号\n浙江省永嘉县人民法院（2011）温永瓯民初字第304号"
    },
    {
      "争议焦点": "证明力大小采信",
      "裁判观点": "在双方证据均有缺陷的情况下，对于当事人之间是否存在借贷合意，应当依据双方真实意思表示和合同履行情况综合认定。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第24条：“当事人以订立买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理。当事人根据法庭审理情况变更诉讼请求的，人民法院应当准许。按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或者补偿。”\n ",
      "说理": "",
      "判例": "最高人民法院（2013）民提字第135号"
    },
    {
      "争议焦点": "证明力大小采信",
      "裁判观点": "传来证据、间接证据与原始证据、直接证据冲突，只有前者证据确实充分时，才可依其确定法律关系的内容。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第77条：“人民法院就数个证据对同一事实的证明力，可以依照下列原则认定： （一）国家机关、社会团体依职权制作的公文书证的证明力一般大于其他书证； （二）物证、档案、鉴定结论、勘验笔录或者经过公证、登记的书证，其证明力一般大于其他书证、视听资料和证人证言； （三）原始证据的证明力一般大于传来证据； （四）直接证据的证明力一般大于间接证据； （五）证人提供的对与其有亲属或者其他密切关系的当事人有利的证言，其证明力一般小于其他证人证言。”",
      "说理": "除非基于特殊发政策考量，有必要在书面证据之外对相关事实予以进一步查证等情形，推翻书面证据之证明力应仅属例外。透过解释确定争议法律关系的性质，应当秉持使争议法律关系项下之权利义务关系更加清楚，而不是更加模糊的价值取向。",
      "判例": "最高人民法院（2015）民一终字第78号"
    },
    {
      "争议焦点": "免证事实",
      "裁判观点": "已生效法律文书对事实和法律关系可直接作为证据采信。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》第10条：“下列事实，当事人无须举证证明：（一）自然规律以及定理、定律；（二）众所周知的事实；（三）根据法律规定推定的事实；（四）根据已知的事实和日常生活经验法则推定出的另一事实；（五）已为仲裁机构的生效裁决所确认的事实；（六）已为人民法院发生法律效力的裁判所确认的基本事实；（七）已为有效公证文书所证明的事实。前款第二项至第五项事实，当事人有相反证据足以反驳的除外；第六项、第七项事实，当事人有相反证据足以推翻的除外。”",
      "说理": "对已生效的法律文书这种免证事实，采用的是“排除合理怀疑”的推翻标准，即当事人“ 有相反证据足以推翻的”才能不将其作为免证事实，因此该事实可信度高，能直接作为证据推定事实成立。",
      "判例": "北京市高院（2009）高民终字第507号\n"
    },
    {
      "争议焦点": "二审新证据采纳",
      "裁判观点": "当事人在二审中提出的新证据符合法律规定的，法院可以予以采信。",
      "裁判依据": "《民事诉讼法》第65条：“当事人对自己提出的主张应当及时提供证据。人民法院根据当事人的主张和案件审理情况，确定当事人应当提供的证据及其期限。当事人在该期限内提供证据确有困难的，可以向人民法院申请延长期限，人民法院根据当事人的申请适当延长。当事人逾期提供证据的，人民法院应当责令其说明理由;拒不说明理由或者理由不成立的，人民法院根据不同情形可以不予采纳该证据，或者采纳该证据但予以训诫、罚款。”",
      "说理": "新证据既符合法律规定，法院自可予以采信。",
      "判例": "（2011）二中民字第16027号"
    },
    {
      "争议焦点": "证据的关联性",
      "裁判观点": "法院不仅要审查判断各证据之间的联系，还要审查判断各证据与案件事实的关联程度。",
      "裁判依据": "《最高人民法院关于民事诉讼证据的若干规定》85条：“人民法院应当以证据能够证明的案件事实为根据依法作出裁判。\n审判人员应当依照法定程序，全面、客观地审核证据，依据法律的规定，遵循法官职业道德，运用逻辑推理和日常生活经验，对证据有无证明力和证明力大小独立进行判断，并公开判断的理由和结果。”",
      "说理": "当债权人同时举证借款合同和欠条来主张同一债权时，法院不仅要审查判断各证据之间的联系，还要审查判断各证据与案件事实的关联程度。",
      "判例": "王某与张某民间借贷纠纷上诉案"
    },
    {
      "争议焦点": "证据合法性",
      "裁判观点": "未经对方同意的情况下私下录音并未侵害对方合法权益或违反法律禁止性规定的，该录音可以作为证据。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》105条：“以严重侵害他人合法权益、违反法律禁止性规定或者严重违背公序良俗的方法形成或者获取的证据，不得作为认定案件事实的根据。”",
      "说理": "",
      "判例": "上海市宝山区人民法院（2008）宝民二（商）初字第554号\n北京市第二中级人民法院（2002）二中民终第04835号\n四川省高级人民法院（2015）川民终字第236号"
    },
    {
      "争议焦点": "证据合法性",
      "裁判观点": "违背公司内部管理规则而形成的相关证据，未严重侵害他人合法权益、违反法律禁止性规定或严重违背公序良俗方式形成或获取的，可以作为证据。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》105条：“以严重侵害他人合法权益、违反法律禁止性规定或者严重违背公序良俗的方法形成或者获取的证据，不得作为认定案件事实的根据。”",
      "说理": "",
      "判例": "上海市宝山区人民法院（2008）宝民二（商）初字第554号\n北京市第二中级人民法院（2002）二中民终第04835号\n四川省高级人民法院（2015）川民终字第236号"
    }
  ],
  "诉讼时效、保证期间": [
    {
      "争议焦点": "诉讼时效起算",
      "裁判观点": "民间借贷纠纷诉讼时效可从书面或口头约定的还款期限截止日起算。",
      "裁判依据": "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第6条：“未约定履行期限的合同，依照合同法第六十一条、第六十二条的规定，可以确定履行期限的，诉讼时效期间从履行期限届满之日起计算；不能确定履行期限的，诉讼时效期间从债权人要求债务人履行义务的宽限期届满之日起计算，但债务人在债权人第一次向其主张权利之时明确表示不履行义务的，诉讼时效期间从债务人明确表示不履行义务之日起计算。”\n《最高人民法院关于修改<关于民事诉讼证据的若干规定>的决定》第74条：“审判人员可以对证人进行询问。当事人及其诉讼代理人经审判人员许可后可以询问证人。询问证人时其他证人不得在场。人民法院认为有必要的，可以要求证人之间进行对质。”",
      "说理": "尽管双方当事人并未在借条中约定付款期限，但双方均认可在签订借条之时口头约定还款期限，诉讼时效应从双方口头约定的期限截止日起算。",
      "判例": "（2015）一中民（商）终字第9593号"
    },
    {
      "争议焦点": "诉讼时效起算",
      "裁判观点": "借贷双方未约定还款期限，诉讼时效从出借人向借款人请求还款的宽限期间届满之日起算。",
      "裁判依据": "《民法典》第188条第2款：“诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。法律另有规定的，依照其规定。但是，自权利受到损害之日起超过二十年的，人民法院不予保护，有特殊情况的，人民法院可以根据权利人的申请决定延长。”\n《民法典》第675条：“借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依据本法第五百一十条的规定仍不能确定的，借款人可以随时返还；出借人可以催告借款人在合理期限内返还。”\n《关于审理民事案件适用诉讼时效制度若干问题的规定》第6条：“未约定履行期限的合同，依照合同法第六十一条、第六十二条的规定，可以确定履行期限的，诉讼时效期间从履行期限届满之日起计算；不能确定履行期限的，诉讼时效期间从债权人要求债务人履行义务的宽限期届满之日起计算，但债务人在债权人第一次向其主张权利之时明确表示不履行义务的，诉讼时效期间从债务人明确表示不履行义务之日起计算。”",
      "说理": "借贷双方未约定还款期限，出借人可以随时催告借款人在合理期限内返还。出借人催告前，诉讼时效未起算；出借人催告后，自出借人要求借款人履行义务的宽限期届满之日起算诉讼时效。",
      "判例": "福建省高级人民法院（2014）闽民终字第86号"
    },
    {
      "争议焦点": "诉讼时效起算",
      "裁判观点": "主张合同无效的诉讼时效计算（三年或者无时效限制，存在争议）。",
      "裁判依据": "《民法典》第188条：“向人民法院请求保护民事权利的诉讼时效期间为三年。法律另有规定的，依照其规定。诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。法律另有规定的，依照其规定。但是，自权利受到损害之日起超过二十年的，人民法院不予保护，有特殊情况的，人民法院可以根据权利人的申请决定延长。”",
      "说理": "双方在合同中约定有履行义务的期限，但在期限内权利人一方并未要求对方履行义务，该合同被确认无效后，相关请求权的诉讼时效仍为权利人知晓权利被侵害之日起两年。",
      "判例": "（2013）一中民终字第1582号"
    },
    {
      "争议焦点": "诉讼时效重新计算",
      "裁判观点": "诉讼时效届满，债务人在催款通知书签字或重新出具借条的，应认定为有同意还款的意思表示，诉讼时效开始重新计算。",
      "裁判依据": "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第22条：“诉讼时效期间届满，当事人一方向对方当事人作出同意履行义务的意思表示或者自愿履行义务后，又以诉讼时效期间届满为由进行抗辩的，人民法院不予支持。”\n《民法典》第188条：“向人民法院请求保护民事权利的诉讼时效期间为三年。法律另有规定的，依照其规定。诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。法律另有规定的，依照其规定。但是，自权利受到损害之日起超过二十年的，人民法院不予保护，有特殊情况的，人民法院可以根据权利人的申请决定延长。”\n《民法典》第192条：“诉讼时效期间届满的，义务人可以提出不履行义务的抗辩。诉讼时效期间届满后，义务人同意履行的，不得以诉讼时效期间届满为由抗辩；义务人已经自愿履行的，不得请求返还。”",
      "说理": "诉讼时效届满，双方达成协议，由债务人继续承担全部或一部分债务，则此项债务已不是自然债务，而是一个新债务，因此诉讼时效重新计算。诉讼时效届满，债务人重新出具借条，双方达成协议，由债务人继续承担全部或一部分债务，则此项债务已不是自然债务，而是一个新债务，因此诉讼时效重新计算。",
      "判例": "北京市第一中级人民法院（2015）一中民（商）终字第5504号\n浙江省舟山市中級人民法院（2011）浙舟商终字第56号\n（2009）浙商终字第291号\n广东省高级人民法院（2014）粤高法民二终字第35号"
    },
    {
      "争议焦点": "诉讼时效限制的例外",
      "裁判观点": "借款合同未注明还款履行期，出借人可以随时请求返还，诉讼时效自出借人催告后的合理期限届满时起算。",
      "裁判依据": "《民法典》第188条：“向人民法院请求保护民事权利的诉讼时效期间为三年。法律另有规定的，依照其规定。\n诉讼时效期间自权利人知道或者应当知道权利受到损害以及义务人之日起计算。法律另有规定的，依照其规定。但是，自权利受到损害之日起超过二十年的，人民法院不予保护，有特殊情况的，人民法院可以根据权利人的申请决定延长。”\n《民法典》第511条：“当事人就有关合同内容约定不明确，依据前条规定仍不能确定的，适用下列规定：……（四）履行期限不明确的，债务人可以随时履行，债权人也可以随时请求履行，但是应当给对方必要的准备时间。”",
      "说理": "借款合同没有约定还款时间的，因合同并未明确借款还款义务履行期间，我国法律诉讼时效的起算点应在债权人知道债权受侵害之日起算，对于没有约定履行期限的借款合同，如债权人并未行使还款请求权，债务人也并未拒绝履行，应当认定债权人的权利并未受到侵害，债权人可随时主张权利。在债权人请求履行之前，债务尚处于履行期，不起算诉讼时效，不存在诉讼时效届满的问题。",
      "判例": "（2011）浙台商终字第118号\n北京市大兴区人民法院(2012)大民初字第6943号"
    },
    {
      "争议焦点": "诉讼时效中断事由",
      "裁判观点": "出借人在诉讼时效期间向借款人主张过借款（如催要、催收短信），则发生诉讼时效中断，诉讼时效自中断之日起重新计算。",
      "裁判依据": "《民法典》第195条：“有下列情形之一的，诉讼时效中断，从中断、有关程序终结时起，诉讼时效期间重新计算：（一）权利人向义务人提出履行请求；（二）义务人同意履行义务；（三）权利人提起诉讼或者申请仲裁；（四）与提起诉讼或者申请仲裁具有同等效力的其他情形。”",
      "说理": "发送催款短信可视为权利人提出履行请求。民间借贷属于债权关系，适用诉讼时效的相关规定。",
      "判例": "《检察日报》2011年9月10日第003版“法律生活”\n北京市大兴区人民法院（2012）大民初字第6946号"
    },
    {
      "争议焦点": "诉讼时效中断事由",
      "裁判观点": "向公安、检察院、法院报案或控告的，构成诉讼时效中断事由，从报案或控告之日起中断。",
      "裁判依据": "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第15条：\n“权利人向公安机关、人民检察院、人民法院报案或者控告，请求保护其民事权利的，诉讼时效从其报案或者控告之日起中断。\n上述机关决定不立案、撤销案件、不起诉的，诉讼时效期间从权利人知道或者应当知道不立案、撤销案件或者不起诉之日起重新计算；刑事案件进入审理阶段，诉讼时效期间从刑事裁判文书生效之日起重新计算。”",
      "说理": "报案或控告是当事人积极行使权利的方式，应当予以保护。",
      "判例": "北京市第一中级人民法院（2018）京01民终3046号；贵州省高级人民法院（2015）黔高民商终字第8号"
    },
    {
      "争议焦点": "诉讼时效中断事由",
      "裁判观点": "公安机关主动开展侦查的，应认定该刑事程序构成对民事诉讼时效的中断事由。",
      "裁判依据": "《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第15条：\n“权利人向公安机关、人民检察院、人民法院报案或者控告，请求保护其民事权利的，诉讼时效从其报案或者控告之日起中断。\n上述机关决定不立案、撤销案件、不起诉的，诉讼时效期间从权利人知道或者应当知道不立案、撤销案件或者不起诉之日起重新计算；刑事案件进入审理阶段，诉讼时效期间从刑事裁判文书生效之日起重新计算。”",
      "说理": "权利人有合理理由信赖刑事侦查可以使其民事权利得到保护。",
      "判例": "上海知识产权法院（2015）沪知民终字第6号"
    },
    {
      "争议焦点": "诉讼时效中断事由",
      "裁判观点": "当事人起诉后因未缴纳案件受理费而未予立案的，不能认定为通过正式诉讼向债务人主张权利从而中断诉讼时效期间的事由。",
      "裁判依据": "《民法典》第195条：“有下列情形之一的，诉讼时效中断，从中断、有关程序终结时起，诉讼时效期间重新计算：（一）权利人向义务人提出履行请求；（二）义务人同意履行义务；（三）权利人提起诉讼或者申请仲裁；（四）与提起诉讼或者申请仲裁具有同等效力的其他情形。”",
      "说理": "案件未实际受理，也未向被告人送达相应的诉讼材料。",
      "判例": "北京市第一中级人民法院（2019）京01民终7824号"
    },
    {
      "争议焦点": "诉讼时效中断事由",
      "裁判观点": "债务人地址变更导致催款公函未能到达债务人，仍可引起诉讼时效中断。",
      "裁判依据": "《民法典》第195条：“有下列情形之一的，诉讼时效中断，从中断、有关程序终结时起，诉讼时效期间重新计算︰（一）权利人向义务人提出履行请求；（二）义务人同意履行义务；（三）权利人提起诉讼或者申请仲裁；（四）与提起诉讼或者申请仲裁具有同等效力的其他情形。”",
      "说理": "如果要求所有的权力人在主张权利前都应准确查明义务人的住所地是否变更、变更于何处，则附加给了权利人过多的注意义务，失去了诉讼时效制度在权利人义务乃至社会整体利益保护间做出的平衡。",
      "判例": "《人民法院报》2008年12月11日第006版“商事审判”"
    },
    {
      "争议焦点": "诉讼时效中断事由",
      "裁判观点": "出借人向借款人的配偶等共同债务人主张债权，则发生诉讼时效中断的效果。",
      "裁判依据": "《关于审理民事案件适用诉讼时效制度若干问题的规定》（法释[2008]11号）第17条第二款：“对于连带债务人中的一人发生诉讼时效中断效力的事由，应当认定对其他连带债务人也发生诉讼时效中断的效力。”",
      "说理": "夫妻一方对共同债务的确认，一般债权人足以相信其为有权代理，导致诉讼时效中断。",
      "判例": "上海市第一中级人民法院（2015）沪一中民一（民）终字第470号\n（2012）渝五中法民终字第00791号"
    },
    {
      "争议焦点": "诉讼时效的强制性",
      "裁判观点": "当事人在借款合同中约定排除诉讼时效的适用或者改变时效期间的，应视为无效约定。",
      "裁判依据": "《民法典》第197条：“诉讼时效的期间、计算方法以及中止、中断的事由由法律规定，当事人约定无效。\n当事人对诉讼时效利益的预先放弃无效。”",
      "说理": "时效制度为强制性规定。",
      "判例": "最高人民法院（2008）民申字第593号"
    },
    {
      "争议焦点": "诉讼时效中止事由",
      "裁判观点": "借款人入狱服刑不发生诉讼时效中止。",
      "裁判依据": "《民法典》第194条第1款：“在诉讼时效期间的最后六个月内，因下列障碍，不能行使请求权的，诉讼时效中止：（一）不可抗力；（二）无民事行为能力人或者限制民事行为能力人没有法定代理人，或者法定代理人死亡、丧失民事行为能力、丧失代理权；（三）继承开始后未确定继承人或者遗产管理人；（四）权利人被义务人或者其他人控制；（五）其他导致权利人不能行使请求权的障碍。”\n《民事诉讼法》第22条：“下列民事诉讼，由原告住所地人民法院管辖；原告住所地与经常居住地不一致的，由原告经常居住地人民法院管辖：……（四）对被监禁的人提起的诉讼。”",
      "说理": "民事诉讼法规定对被监禁的人提起的诉讼由原告住所地法院管辖，故借款人入狱服刑不妨碍出借人向法院行使请求权，不发生诉讼时效中止。",
      "判例": "浙江省中级人民法院（2015）浙杭商终字第36号"
    },
    {
      "争议焦点": "抵押权诉讼时效",
      "裁判观点": "抵押权诉讼时效应限于主债权诉讼时效内。",
      "裁判依据": "《民法典》第419条：“抵押权人应当在主债权诉讼时效期间行使抵押权；未行使的，人民法院不予保护。”\n",
      "说理": "抵押权诉讼时效应限于主债权诉讼时效内。",
      "判例": "四川省宜宾市翠屏区人民法院（2015）翠屏民初字第3712号"
    },
    {
      "争议焦点": "诉讼时效届满抗辩的放弃",
      "裁判观点": "借款人放弃诉讼时效抗辩，对保证人不发生效力。",
      "裁判依据": "《民法典》第701条：“保证人可以主张债务人对债权人的抗辩。债务人放弃抗辩的，保证人仍有权向债权人主张抗辩。”",
      "说理": "依法规定，债务人放弃对债务的抗辩权的，保证人仍有权抗辩。",
      "判例": "浙江省金华市中级人民法院（2011）浙金商终字第995号"
    },
    {
      "争议焦点": "诉讼时效届满抗辩的放弃",
      "裁判观点": "超出诉讼时效期间的还款行为不能引起诉讼时效的中断，也不能视为诉讼时效的重新确认，仅认定其放弃已还款部分金额的诉讼时效抗辩权。",
      "裁判依据": "《民法典》第192条：“诉讼时效期间届满的，义务人可以提出不履行义务的抗辩。\n诉讼时效期间届满后，义务人同意履行的，不得以诉讼时效期间届满为由抗辩；义务人已经自愿履行的；不得请求返还。”\n《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第22条：“诉讼时效期间届满，当事人一方向对方当事人作出同意履行义务的意思表示或者自愿履行义务后，又以诉讼时效期间届满为由进行抗辩的，人民法院不予支持。”",
      "说理": "诉讼时效的中断事由必须发生在诉讼时效期间内。已届清偿之利息债权已与原本债权分离而独立存在。其超过诉讼时效已履行的，无权要求返还，但不能认定其放弃对借款利息的诉讼时效抗辩权。",
      "判例": "山东省莱芜市中级人民法院（2013）莱中民四终字第81号\n北京市第一中级人民法院（2013）一中民终字第3494号"
    },
    {
      "争议焦点": "连带责任保证期间",
      "裁判观点": "在连带责任保证中，出借人在借款偿还期限届满六个月后起诉要求保证人承担保证责任的，不予支持。",
      "裁判依据": "《民法典》第692条：“保证期间是确定保证人承担保证责任的期间，不发生中止、中断和延长。债权人与保证人可以约定保证期间，但是约定的保证期间早于主债务履行期限或者与主债务履行期限同时届满的，视为没有约定；没有约定或者约定不明确的，保证期间为主债务履行期限届满之日起六个月。债权人与债务人对主债务履行期限没有约定或者约定不明确的，保证期间自债权人请求债务人履行债务的宽限期届满之日起计算。”\n《民法典》第693条：“一般保证的债权人未在保证期间对债务人提起诉讼或者申请仲裁的，保证人不再承担保证责任。连带责任保证的债权人未在保证期间请求保证人承担保证责任的，保证人不再承担保证责任。”",
      "说理": "保证人的保证责任不是无期限的，保证期间是对保证人承担保证责任的期限上的限制，也是对出借人主张保证权利的期限限制。出借人应当在保证期间行使权利。关于保证期间，首先遵循意思自治原则，有约定的从其约定，当事人无约定的，保证期间为主债务履行期限届满之日起六个月。",
      "判例": "北京市大兴区人民法院(2012)大民初字第11188号"
    },
    {
      "争议焦点": "保证期间起算点",
      "裁判观点": "未约定保证期间的，以债务人最后一次还款期限起算。",
      "裁判依据": "《民法典》第692条：“保证期间是确定保证人承担保证责任的期间，不发生中止、中断和延长。债权人与保证人可以约定保证期间，但是约定的保证期间早于主债务履行期限或者与主债务履行期限同时届满的，视为没有约定；没有约定或者约定不明确的，保证期间为主债务履行期限届满之日起六个月。债权人与债务人对主债务履行期限没有约定或者约定不明确的，保证期间自债权人请求债务人履行债务的宽限期届满之日起计算。”",
      "说理": "债务人主动偿还部分借款，其最后一次还款的日期即视为债权人给予的债务履行宽限期。法律明确规定，债权人和债务人可以随时主张还款，债务人主张还款时应就全部债务主张还款是题中应有之义，应此债务人主张还款时而又仅为部分偿还的，债权人已经可以推定债务人资金困难，可能将不履行合同义务。此外，债权人可以推定债务人将不履行合同义务但仍怠于行使权利的，如果不能以债务人最后一次还款期限起算，保证人就要一直承担保证责任，明显对保证人不公平。",
      "判例": "浙江省金华市中级人民法院（2011）浙金商终字第660号"
    },
    {
      "争议焦点": "保证期间起算点",
      "裁判观点": "未约定保证期间和还款期限，但约定了利息支付期限的，保证期间从最后一次归还利息期限起算。",
      "裁判依据": "《民法典》第692条：“保证期间是确定保证人承担保证责任的期间，不发生中止、中断和延长。债权人与保证人可以约定保证期间，但是约定的保证期间早于主债务履行期限或者与主债务履行期限同时届满的，视为没有约定；没有约定或者约定不明确的，保证期间为主债务履行期限届满之日起六个月。债权人与债务人对主债务履行期限没有约定或者约定不明确的，保证期间自债权人请求债务人履行债务的宽限期届满之日起计算。”",
      "说理": "债务人持续归还利息的行为应视为债务人履行还款义务上处于持续状态。此时，债权的债权是否被侵害上属于不明确状态。债务人停止归还利息后，史发生对债权人债权的侵害，因此债务人最后一次归还利息之日，应认定为债务人履行义务宽限期的届满之日。",
      "判例": "浙江省台州市中级人民法院（2010）浙台商终字第402号"
    },
    {
      "争议焦点": "保证期间起算点",
      "裁判观点": "当事人修改主合同还款期限未经保证人书面同意的，保证期间不受影响。",
      "裁判依据": "《民法典》第695条：“债权人和债务人未经保证人书面同意，协商变更主债权债务合同内容，减轻债务的，保证人仍对变更后的债务承担保证责任；加重债务的，保证人对加重的部分不承担保证责任。债权人和债务人变更主债权债务合同的履行期限，未经保证人书面同意的，保证期间不受影响。”",
      "说理": "依规定，改动还款期限的，应经保证人书面同意，否责依原合同期限处理。双方协议变更是如此，更不用说债权人或债务人当方面涂改的情形。",
      "判例": "浙江省台州市中级人民法院（2010）浙台商终字第13号"
    }
  ],
  "涉虚假诉讼": [
    {
      "争议焦点": "虚假诉讼的认定",
      "裁判观点": "当事人主张构成虚假诉讼，但借贷关系真实存在且当事人无法提供更多证据的，人民法院不予支持。",
      "裁判依据": "《民事诉讼法》第112条 当事人之间恶意串通，企图通过诉讼、调解等方式侵害他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留;构成犯罪的，依法追究刑事责任。",
      "说理": "被告认为涉及虚假诉讼，要求法院移交检察院处理，因证据不足不属于虚假诉讼的，法院不予支持。",
      "判例": "（2020）浙07民终555号"
    },
    {
      "争议焦点": "虚假诉讼的认定",
      "裁判观点": "借款人自认不存在的借款，应当认定为虚假诉讼。",
      "裁判依据": "《最高人民法院关于修改<关于民事诉讼证据的若干规定>的决定》第8条：“《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十六条第一款规定的事实，不适用有关自认的规定。自认的事实与已经查明的事实不符的，人民法院不予确认。”",
      "说理": "民间借贷虚假诉讼因其表面证据完备，因此在认定时需对其他间接证据进行细致筛查和严密分析，尤其注意虚假诉讼当事人一审时的各种陈述，并充分考虑诉讼形成的背景事实。",
      "判例": "（2012）佛中法民提字第10号"
    },
    {
      "争议焦点": "虚假诉讼的认定",
      "裁判观点": "借款人清偿借款后，出借人仍以借款未清偿为由起诉要求重复清偿的，应当认定为虚假诉讼。",
      "裁判依据": "最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第19条：“人民法院审理民间借贷纠纷案件时发现有下列情形之一的，应当严格审查借贷发生的原因、时间、地点、款项来源、交付方式、款项流向以及借贷双方的关系、经济状况等事实，综合判断是否属于虚假民事诉讼：（一）出借人明显不具备出借能力；（二）出借人起诉所依据的事实和理由明显不符合常理；（三）出借人不能提交债权凭证或者提交的债权凭证存在伪造的可能；（四）当事人双方在一定期限内多次参加民间借贷诉讼；（五）当事人无正当理由拒不到庭参加诉讼，委托代理人对借贷事实陈述不清或者陈述前后矛盾；（六）当事人双方对借贷事实的发生没有任何争议或者诉辩明显不符合常理；（七）借款人的配偶或者合伙人、案外人的其他债权人提出有事实依据的异议；（八）当事人在其他纠纷中存在低价转让财产的情形；（九）当事人不正当放弃权利；（十）其他可能存在虚假民间借贷诉讼的情形。”",
      "说理": "重点关注资金流动过程是否存在异常。",
      "判例": "北京市第一中级人民法院（2018）京01民终7992号"
    },
    {
      "争议焦点": "虚假诉讼的认定",
      "裁判观点": "相互串通虚构事实、伪造借条，提起诉讼的，应当认定为虚假诉讼。",
      "裁判依据": "《民事诉讼法》第112条：当事人之间恶意串通，企图通过诉讼、调解等方式侵害他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\n",
      "说理": "此情况即虚构了一个借款关系，自应认定为虚假诉讼。",
      "判例": "（2014）台民再初字第3号"
    },
    {
      "争议焦点": "虚假诉讼的认定",
      "裁判观点": "借款人未实际获得借款，为达到套取住房公积金的目的自认与出借人存在借贷关系的，应当按虚假诉讼处理。",
      "裁判依据": "《民事诉讼法》第112条：当事人之间恶意串通，企图通过诉讼、调解等方式侵害他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\n\n",
      "说理": "实际上为达到套取住房公积金的目的自认与出借人存在借贷关系，但其实并没有实际获得借款，是虚假诉讼。",
      "判例": "（2015）港民再初字第00002号"
    },
    {
      "争议焦点": "虚假诉讼的认定",
      "裁判观点": "为逃避债务虚构事实指使他人提起虚假诉讼的，可能构成虚假诉讼罪。",
      "裁判依据": "《刑法》第307-1条以捏造的事实提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。有第一款行为，非法占有他人财产或者逃避合法债务，又构成其他犯罪的，依照处罚较重的规定定罪从重处罚。司法工作人员利用职权，与他人共同实施前三款行为的，从重处罚；同时构成其他犯罪的，依照处罚较重的规定定罪从重处罚。",
      "说理": "现行刑法已有虚假诉讼罪，故按该罪处理。",
      "判例": "《最高人民法院公报》2012年第12期（总第194期）"
    },
    {
      "争议焦点": "虚假诉讼的证明",
      "裁判观点": "在当事人之间存在关联关系的情况下，为防止恶意串通提起虚假诉讼，损害他人合法权益，法院对其是否存在真实的借款法律关系，以更为严格的证明责任加以审查。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第19条：“人民法院审理民间借贷纠纷案件时发现有下列情形，应当严格审查借贷发生的原因、时间、地点、款项来源、交付方式、款项流向以及借贷双方的关系、经济状况等事实，综合判断是否属于虚假民事诉讼：（一）出借人明显不具备出借能力；（二）出借人起诉所依据的事实和理由明显不符合常理；（三）出借人不能提交债权凭证或者提交的债权凭证存在伪造的可能；（四）当事人双方在一定期间内多次参加民间借贷诉讼；（五）当事人一方或者双方无正当理由拒不到庭参加诉讼，委托代理人对借贷事实陈述不清或者陈述前后矛盾；（六）当事人双方对借贷事实的发生没有任何争议或者诉辩明显不符合常理；（七）借款人的配偶或合伙人、案外人的其他债权人提出有事实依据的异议；（八）当事人在其他纠纷中存在低价转让财产的情形；（九）当事人不正当放弃权利；（十）其他可能存在虚假民间借贷诉讼的情形。”",
      "说理": "在当事人间存在关联关系的情况下，即使出借人已经提供借款合同及转款凭证等证据证明诉讼主张，法院仍应对双方借款合意形成过程、借款时间、借款数额、资金往来情况、所有关联公司之间的转款情况、借款用途等予以严格审查，防止出现恶意串通提起虚假诉讼，损害他人合法权益的情形。",
      "判例": "最高人民法院（2015）民二终字第324号"
    },
    {
      "争议焦点": "虚假诉讼的证明",
      "裁判观点": "·",
      "裁判依据": "《民法典》第1064条：“夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第19条：”人民法院审理民间借贷纠纷案件时发现有下列情形，应当严格审查借贷发生的原因、时间、地点、款项来源、交付方式、款项流向以及借贷双方的关系、经济状况等事实，综合判断是否属于虚假民事诉讼： （一）出借人明显不具备出借能力； （二）出借人起诉所依据的事实和理由明显不符合常理； （三）出借人不能提交债权凭证或者提交的债权凭证存在伪造的可能； （四）当事人双方在一定期间内多次参加民间借贷诉讼； （五）当事人一方或者双方无正当理由拒不到庭参加诉讼，委托代理人对借贷事实陈述不清或者陈述前后矛盾； （六）当事人双方对借贷事实的发生没有任何争议或者诉辩明显不符合常理； （七）借款人的配偶或合伙人、案外人的其他债权人提出有事实依据的异议； （八）当事人在其他纠纷中存在低价转让财产的情形； （九）当事人不正当放弃权利； （十）其他可能存在虚假民间借贷诉讼的情形。“",
      "说理": "",
      "判例": "赵某诉项某、何某民间借贷纠纷案一审，上海市长宁区人民法院（《中华人民共和国最高人民法院公报》2014年第12期）"
    },
    {
      "争议焦点": "虚假诉讼的处理",
      "裁判观点": "构成虚假民间借贷诉讼且涉嫌犯罪的，应裁定驳回起诉并将有关材料移送公安机关或检察机关；若在审理期间已经刑事程序认定为虚假诉讼罪的，则应判决驳回诉讼请求。",
      "裁判依据": "《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第11条：“人民法院作为经济纠纷受理的案件，经审理认为不属经济纠纷案件而有经济犯罪嫌疑的，应当裁定驳回起诉，将有关材料移送公安机关或检察机关。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第20条：\n“经查明属于虚假民间借贷诉讼，原告申请撤诉的，人民法院不予准许，并应当依据《中华人民共和国民事诉讼法》第一百一十二条之规定，判决驳回其请求。\n诉讼参与人或者其他人恶意制造、参与虚假诉讼，人民法院应当依据《中华人民共和国民事诉讼法》第一百一十一条、第一百一十二条和第一百一十三条之规定，依法予以罚款、拘留；构成犯罪的，应当移送有管辖权的司法机关追究刑事责任。\n单位恶意制造、参与虚假诉讼的，人民法院应当对该单位进行罚款，并可以对其主要负责人或者直接责任人员予以罚款、拘留；构成犯罪的，应当移送有管辖权的司法机关追究刑事责任。”",
      "说理": "在刑事诉讼程序终结前，民事诉讼不能进行实体审理。",
      "判例": "北京市第一中级人民法院（2018）京01民终7992号；福建省厦门市中级人民法院（2017）闽02民再26号"
    },
    {
      "争议焦点": "虚假诉讼的处理",
      "裁判观点": "当事人捏造事实、虚构借贷关系提起虚假诉讼的应当依法对当事人和直接责任人给予罚款、拘留等处罚；构成犯罪的，应当追究刑事责任。",
      "裁判依据": "《刑法》第307-1条：以捏造的事实提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。有第一款行为，非法占有他人财产或者逃避合法债务，又构成其他犯罪的，依照处罚较重的规定定罪从重处罚。司法工作人员利用职权，与他人共同实施前三款行为的，从重处罚；同时构成其他犯罪的，依照处罚较重的规定定罪从重处罚。",
      "说理": "虚假诉讼当事人应依法究责。",
      "判例": "《人民法院报》2015年11月16日第1版"
    },
    {
      "争议焦点": "虚假诉讼的处理",
      "裁判观点": "法院在再审过程中查明原审诉讼为虚假诉讼，当事人申请撤回起诉的，应裁定不予准许，并判决驳回其诉讼请求。经查证确属虚假诉讼的，对其妨害民事诉讼的行为应依法予以制裁。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第20条：“经查明属于虚假民间借贷诉讼，原告申请撤诉的，人民法院不予准许，并应当依据《中华人民共和国民事诉讼法》第一百一十二条之规定，判决驳回其请求。诉讼参与人或者其他人恶意制造、参与虚假诉讼，人民法院应当依据《中华人民共和国民事诉讼法》第一百一十一条、第一百一十二条和第一百一十三条之规定，依法予以罚款、拘留；构成犯罪的，应当移送有管辖权的司法机关追究刑事责任。单位恶意制造、参与虚假诉讼的，人民法院应当对该单位进行罚款，并可以对其主要负责人或者直接责任人员予以罚款、拘留；构成犯罪的，应当移送有管辖权的司法机关追究刑事责任。”",
      "说理": "",
      "判例": "广东省增城市人民法院（2011）穗增法民二再初字第1号"
    }
  ],
  "、管辖、受案、涉刑等": [
    {
      "争议焦点": "级别管辖的确定",
      "裁判观点": "级别管辖应根据原告起诉时提出的诉讼请求金额确定。",
      "裁判依据": "《最高人民法院关于调整高级人民法院和中级人民法院管辖第一审民商事案件标准的通知》第2条：“当事人一方住所地不在受理法院所处省级行政辖区的第一审民商事案件\n　　北京、上海、江苏、浙江、广东高级人民法院，管辖诉讼标的额3亿元以上一审民商事案件，所辖中级人民法院管辖诉讼标的额5000万元以上一审民商事案件。\n　　天津、河北、山西、内蒙古、辽宁、安徽、福建、山东、河南、湖北、湖南、广西、海南、四川、重庆高级人民法院，管辖诉讼标的额1亿元以上一审民商事案件，所辖中级人民法院管辖诉讼标的额2000万元以上一审民商事案件。\n　　吉林、黑龙江、江西、云南、陕西、新疆高级人民法院和新疆生产建设兵团分院，管辖诉讼标的额5000万元以上一审民商事案件，所辖中级人民法院管辖诉讼标的额1000万元以上一审民商事案件。\n　　贵州、西藏、甘肃、青海、宁夏高级人民法院，管辖诉讼标的额2000万元以上一审民商事案件，所辖中级人民法院管辖诉讼标的额500万元以上一审民商事案件。”",
      "说理": "级别管辖应根据诉讼标的额确定，至于该请求金额是否有法律依据、能否被支持，应经过实体程序认定，而不是影响级别管辖的因素。",
      "判例": "最高人民法院（2015）民一终字第401号"
    },
    {
      "争议焦点": "地域管辖的确定",
      "裁判观点": "当事人双方均为台湾居民，借贷关系发生在台湾，但被告在大陆有固定住所，也有可供执行的财产，大陆法院对此类纠纷有管辖权。",
      "裁判依据": "《民事诉讼法》265条：因合同纠纷或者其他财产权益纠纷，对在中华人民共和国领域内没有住所的被告提起的诉讼，如果合同在中华人民共和国领域内签订或者履行，或者诉讼标的物在中华人民共和国领域内，或者被告在中华人民共和国领域内有可供扣押的财产，或者被告在中华人民共和国领域内设有代表机构，可以由合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地或者代表机构住所地人民法院管辖。",
      "说理": "",
      "判例": "张剑珍以借贷法律关系发生在台湾、双方当事人均为台湾居民为由提出管辖权异议案（人民法院案例选）"
    },
    {
      "争议焦点": "地域管辖的确定",
      "裁判观点": "民间借贷纠纷由被告住所地或者合同履行地法院管辖。",
      "裁判依据": "《民事诉讼法》第21条：对公民提起的民事诉讼，由被告住所地人民法院管辖;被告住所地与经常居住地不一致的，由经常居住地人民法院管辖。对法人或者其他组织提起的民事诉讼，由被告住所地人民法院管辖。同一诉讼的几个被告住所地、经常居住地在两个以上人民法院辖区的，各该人民法院都有管辖权。第23条 因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖。",
      "说理": "民间借贷纠纷属民事诉讼，故依民事诉讼法由被告住所地或者合同履行地人民法院管辖。",
      "判例": "江苏省南京市中级人民法院（2013）宁民辖终字第337号"
    },
    {
      "争议焦点": "地域管辖的确定",
      "裁判观点": "当事人在本案中主张的实际居住地与另案中主张的存在明显矛盾的，应当提交确凿证据予以证明，否则另案中关于管辖的认定对本案管辖的确定具有参考效力。",
      "裁判依据": "《民事诉讼法》第13条第1款：“民事诉讼应当遵循诚实信用原则。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>若干问题的意见》第5条：“经常居住地指公民离开住所地至起诉时已连续居住一年以上的地方”。",
      "说理": "当事人应当遵循诚实信用原则，不能恶意提起管辖权异议。若本案中主张的实际居住地与另案存在明显矛盾的应当提交确凿证据证明。",
      "判例": "北京市大兴区人民法院（2013）大民初字第5675号"
    },
    {
      "争议焦点": "地域管辖的确定",
      "裁判观点": "暂住证可推定为经常居住地，暂住证失效的可以户籍或其它材料推定经常居住地。",
      "裁判依据": "《民事诉讼法》第23条：“因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖。”\n《民事诉讼法》第21条：“对公民提起的民事诉讼，由被告住所地人民法院管辖；被告住所地与经常居住地不一致的，由经常居住地人民法院管辖。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>若干问题的解释》第4条：“公民的经常居住地是指公民离开住所地至起诉时已连续居住一年以上的地方，但公民住院就医的地方除外。”",
      "说理": "合法有效的暂住证具有推定效力，当事人以非个人办理暂住证等理由主张不在暂住证登记地点实际居住的，应当提供证据予以证明。暂住证必须能够证明在起诉时当事人已经连续居住一年以上，如果暂住证记载时间不连续，则不能依据暂住证确定经常居住地。暂住证过期后被告未继续办理，当事人主张被告有经常居住地的，应当另外提供足以证明被告有经常居住地的材料。",
      "判例": ""
    },
    {
      "争议焦点": "合同履行地管辖",
      "裁判观点": "双方当事人在案涉借款是否出借事项上产生争议，以借款人所在地为合同履行地。",
      "裁判依据": "《民法典》第511条：“当事人就有关合同内容约定不明确，依据前条规定仍不能确定的，适用下列规定：（三）履行地点不明确，给付货币的，在接受货币一方所在地履行；交付不动产的，在不动产所在地履行；其他标的，在履行义务一方所在地履行。”",
      "说理": "民间借贷中双方当事人所承担的给付义务所指向地对象均为货币，当借款未借予借款人，则借款人为接受货币方。",
      "判例": "南京市中院（2020）苏01民辖终707号"
    },
    {
      "争议焦点": "合同履行地管辖",
      "裁判观点": "双方当事人在案涉借款及其利息是否归还事项上产生争议，以出借人所在地为合同履行地。",
      "裁判依据": "《民法典》第511条：“当事人就有关合同内容约定不明确，依据前条规定仍不能确定的，适用下列规定：（三）履行地点不明确，给付货币的，在接受货币一方所在地履行；交付不动产的，在不动产所在地履行；其他标的，在履行义务一方所在地履行。”",
      "说理": "民间借贷中双方当事人所承担的给付义务所指向地对象均为货币，当款项和利息未还，则出借人为接受货币方。",
      "判例": "南京市中院（2020）苏01民辖终707号"
    },
    {
      "争议焦点": "合同履行地管辖",
      "裁判观点": "可推定接收货币的一方所在地为合同履行地，所在地法院具有管辖权。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第3条：“借贷双方就合同履行地未约定或者约定不明确，事后未达成补充协议，按照合同相关条款或者交易习惯仍不能确定的，以接受货币一方所在地为合同履行地。”",
      "说理": "民间借贷纠纷债权人诉请债务人还款时，债权人所在地法院享有管辖权；债务人诉请债权人交付款项时，债务人所在地法院享有管辖权。",
      "判例": "北京市第一中级人民法院（2018）京01民初606号；最高人民法院（2019）最高法民辖终221号；最高人民法院（2017）最高法民辖终245号"
    },
    {
      "争议焦点": "协议管辖的认定",
      "裁判观点": "当事人可依法协议选择民间借贷纠纷的管辖法院。",
      "裁判依据": "《民事诉讼法》第33条：合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际联系的地点的人民法院管辖，但不得违反本法对级别管辖和专属管辖的规定。",
      "说理": "民间借贷纠纷属民事诉讼，故依民事诉讼法当事人可协议选择民间借贷纠纷的管辖法院。",
      "判例": "江苏省南京市中级人民法院（2013）宁民辖终字第347号"
    },
    {
      "争议焦点": "协议管辖的认定",
      "裁判观点": "单方出具的借条注明管辖法院，可以认定是协议管辖。",
      "裁判依据": "《民事诉讼法》第34条：“合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际联系的地点的人民法院管辖，但不得违反本法对级别管辖和专属管辖的规定。”",
      "说理": "民间借贷关系中借款人向出借人出具借条，注明纠纷管辖法院，应视为系借贷双方经协商后意思表示一致，可以认定双方协议选择了解决纠纷的管辖法院。",
      "判例": "浙江省海盐县人民法院（2010）嘉盐商初字第682号"
    },
    {
      "争议焦点": "协议管辖的认定",
      "裁判观点": "借款合同和保证合同约定的管辖法院不一致，应当依据借款合同确定管辖。",
      "裁判依据": "《最高人民法院关于适用<中华人民共和国担保法>若干问题的解释》第129条：“主合同和担保合同发生纠纷提起诉讼的，应当根据主合同确定案件管辖。”",
      "说理": "借款合同为主合同，保证合同为从合同，应当依据主合同确定案件管辖。",
      "判例": ""
    },
    {
      "争议焦点": "涉外民事案件的管辖",
      "裁判观点": "涉外民间借贷合同当事人向境内法院起诉，可以选择合同适用的法律；当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律。在中华人民共和国境内履行的中外合资经营企业合同、中外合作经营企业合同、中外合作勘探开发自然资源合同，适用中华人民共和国法律。",
      "裁判依据": "《涉外民事关系法律适用法》第41条：“当事人可以协议选择合同适用的法律。当事人没有选择的，适用履行义务最能体现该合同特征的一方当事人经常居所地法律或者其他与该合同有最密切联系的法律。”\n《民法典》第467条：“本法或者其他法律没有明文规定的合同，适用本编通则的规定，并可以参照适用本编或者其他法律最相类似合同的规定。在中华人民共和国境内履行的中外合资经营企业合同、中外合作经营企业合同、中外合作勘探开发自然资源合同，适用中华人民共和国法律。”",
      "说理": "",
      "判例": "最高人民法院（2014）民四终字第42号"
    },
    {
      "争议焦点": "立案审查的范围",
      "裁判观点": "原告起诉的事实的真实性及理由并非法院立案审查的范围。",
      "裁判依据": "《民事诉讼法》第119条：起诉必须符合下列条件：(一)原告是与本案有直接利害关系的公民、法人和其他组织；(二)有明确的被告；(三)有具体的诉讼请求和事实、理由；(四)属于人民法院受理民事诉讼的范围和受诉人民法院管辖。",
      "说理": "原告向人民法院申请立案时所需要提供的事实、理由无需能够证明原告的诉讼请求成立，只要能够表明民事法律关系存在并产生纠纷，需要提起诉讼予以解决，就当立案，无需审查事实的真实性及理由是否可以支持原告的诉讼请求。",
      "判例": ""
    },
    {
      "争议焦点": "立案审查的范围",
      "裁判观点": "持有债权凭证的当事人提起民间借贷诉讼的，法院应予受理。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第2条：“出借人向人民法院提起民间借贷诉讼时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。当事人持有的借据、收据、欠条等债权凭证没有载明债权人，持有债权凭证的当事人提起民间借贷诉讼的，人民法院应予受理。被告对原告的债权人资格提出有事实依据的抗辩，人民法院经审查认为原告不具有债权人资格的，裁定驳回起诉。”",
      "说理": "民间借贷案件中原告一般是借款合同列明的出借方、借据、收据、欠条等债权凭证上载明的出借人。债权凭证没有载明债权人的，法律推定持有债权凭证的当事人为原告。被告对原告的债权人资格有异议须提出证据予以证明。",
      "判例": ""
    },
    {
      "争议焦点": "对调解协议的受理",
      "裁判观点": "当事人就调解协议的履行范围或者调解协议的内容发生争议的，属于民事诉讼受案范围。",
      "裁判依据": "《人民调解法》第32条：经人民调解委员会调解达成调解协议后，当事人之间就调解协议的履行或者调解协议内容发生争议，一方当事人可以向人民法院提起诉讼。",
      "说理": "依法规定，对调解协议有争议的，得向法院提起民事诉讼。",
      "判例": "湖南省长沙县人民法院（2012）长县民初字第2241号"
    },
    {
      "争议焦点": "对调解协议的受理",
      "裁判观点": "调解协议可以直接被法院承认执行。",
      "裁判依据": "《人民调解法》第31条：“经人民调解委员会调解达成的调解协议，具有法律约束力，当事人应当按照约定履行。人民调解委员会应当对调解协议的履行情况进行监督，督促当事人履行约定的义务。”",
      "说理": "经人民调解委员会调解达成的调解协议，具有法律约束力，当事人应当按照约定履行。经人民调解委员会调解达成调解协议后，双方当事人认为有必要的，可以自调解协议生效之日起30日内共同向人民法院申请司法确认，人民法院应当及时对调解协议进行审查，依法确认调解协议的效力。人民法院依法确认调解协议有效，一方当事人拒绝履行或者未全部履行的，对方当事人可以向人民法院申请强制执行。人民法院依法确认调解协议无效的，当事人可以通过人民调解方式变更原调解协议或者达成新的调解协议，也可以向人民法院提起诉讼。",
      "判例": "江苏省南京市中级人民法院（2013）宁民终字第2679号"
    },
    {
      "争议焦点": "公证债权文书争议的处理",
      "裁判观点": "当事人对具有强制执行效力的公证借条的内容有争议提起的诉讼，仅在不予受理申请执行、驳回执行或不予出具执行证书等情况下方可向法院提起诉讼。",
      "裁判依据": "《最高人民法院关于公证债权文书执行若干问题的规定》7条2款：申请复议期满未申请复议，或者复议申请被驳回的，当事人可以就公证债权文书涉及的民事权利义务争议向人民法院提起诉讼。\n8条：公证机构决定不予出具执行证书的，当事人可以就公证债权文书涉及的民事权利义务争议直接向人民法院提起诉讼。\n20条1款：公证债权文书被裁定不予执行的，当事人可以就该公证债权文书涉及的民事权利义务争议向人民法院提起诉讼；公证债权文书被裁定部分不予执行的，当事人可以就该部分争议提起诉讼。\n24条1款：有下列情形之一的，债权人、利害关系人可以就公证债权文书涉及的民事权利义务争议直接向有管辖权的人民法院提起诉讼：（一）公证债权文书载明的民事权利义务关系与事实不符；（二）经公证的债权文书具有法律规定的无效、可撤销等情形。",
      "说理": "通过公证赋予债权文书具有强制执行效力是为了避免债权债务纠纷在诉讼程序中的时间消耗，使债权事先确定化，通过直接进入执行程序以提高债权债务纠纷处理的效率。如允许当事人以具有强制执行效力的债权文书的内容有争议，另行起诉，则将使该类公证的目的落空，并造成司法资源的浪费。",
      "判例": "徐某与刘某借款纠纷上诉案（审判指导参考）"
    },
    {
      "争议焦点": "公证债权文书争议的处理",
      "裁判观点": "公证机构对未办理抵押登记的房屋出具强制执行证书，因抵押权未设立，债权人无法申请强制执行。",
      "裁判依据": "《民法典》第214条：“不动产物权的设立、变更、转让和消灭，依照法律规定应当登记的，自记载于不动产登记簿时发生效力。”《民法典》第402条：“以本法第三百九十五条第一款第一项至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。抵押权自登记时设立。”",
      "说理": "",
      "判例": "北京市第三中级人民法院（2017）京03执复45号"
    },
    {
      "争议焦点": "一事不再理",
      "裁判观点": "民间借贷纠纷中“一事不再理”原则应当理解为同一当事人基于同一原因事实对同一诉讼标的提出的诉讼请求。",
      "裁判依据": "《民事诉讼法》第124条第1款第5项：“对判决、裁定、调解书已经发生法律效力的案件，当事人又起诉的，告知原告申请再审，但人民法院准许撤诉的裁定除外。”\n《最高人民法院关于当事人对人民法院生效法律文书所确定的给付事项超过申请执行期限后又重新就其中的部分给付内容达成新的协议的应否立案的批复》的规定：“当事人就人民法院生效裁判文书所确定的给付事项超过执行期限后又重新达成协议的，应当视为当事人之间形成了新的民事法律关系，当事人就该新协议向人民法院提起诉讼的，只要符合《民事诉讼法》立案受理的有关规定的，人民法院应当受理。”",
      "说理": "裁判文书生效之后，当事人自行达成和解协议的，该和解协议应视为是对原私权法律关系的变更，构成新的协议，不属于对一事不再理原则的违反。",
      "判例": "浙江省乐清市人民法院（2011）温乐虹商初字第328号；浙江省金华市中级人民法院（2011）浙金商终字第1146号"
    },
    {
      "争议焦点": "一事不再理",
      "裁判观点": "债权人起诉主债务人未能获得清偿，再起诉连带责任保证人，不构成一事不再理。",
      "裁判依据": "《民法典》第688条：“当事人在保证合同中约定保证人和债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人不履行到期债务或者发生当事人约定的情形时，债权人可以请求债务人履行债务，也可以请求保证人在其保证范围内承担保证责任。”",
      "说理": "法律赋予债权人在起诉对象上的选择权，以有利于实现债权。",
      "判例": "最高人民法院（2014）民申字第221号"
    },
    {
      "争议焦点": "拆分起诉的处理",
      "裁判观点": "同一法律关系中，当事人仅主张部分权利的，法官应予以释明，当事人未主张剩余部分权利可能构成实体权利放弃。",
      "裁判依据": "《民事诉讼法》第119条：“起诉必须符合下列条件：（一）原告是与本案有直接利害关系的公民、法人和其他组织；（二）有明确的被告；（三）有具体的诉讼请求和事实、理由；（四）属于人民法院受理民事诉讼的范围和受诉人民法院管辖。”\n《民事诉讼法》第124条第1款第5项：“对判决、裁定、调解书已经发生法律效力的案件，当事人又起诉的，告知原告申请再审，但人民法院准许撤诉的裁定除外。”",
      "说理": "在当事人对诉讼标的分割请求时，一审法官应当行使释明权，此时原告在前诉中应当明确表示未请求的部分另行单独主张才能保留剩余部分的诉权。",
      "判例": "浙江省金华市中级人民法院（2011）浙金商终字第1146号"
    },
    {
      "争议焦点": "被告信息错误、下落不明",
      "裁判观点": "原告起诉时无法举证证明被告的身份信息，属于被告不明确的情形。",
      "裁判依据": "《民事诉讼法》第119条 起诉必须符合下列条件：(一)原告是与本案有直接利害关系的公民、法人和其他组织;(二)有明确的被告;(三)有具体的诉讼请求和事实、理由;(四)属于人民法院受理民事诉讼的范围和受诉人民法院管辖。\n《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第209条：原告提供被告的姓名或者名称、住所等信息具体明确，足以使被告与他人相区别的，可以认定为有明确的被告。\n",
      "说理": "依法规定，民事诉讼起诉时应有明确的被告。所谓“明确的被告”系指原告起诉时须明确被告的身份信息，也就是明确了具体是谁与谁发生了债务债权争议。",
      "判例": "安徽省合肥市蜀山区人民法院（2014）蜀民一初字第03020号"
    },
    {
      "争议焦点": "被告信息错误、下落不明",
      "裁判观点": "民间借贷中债务人下落不明，不属于债务人不明确的情形。法院应当采用公告送达方式对其送达法律文书。",
      "裁判依据": "《民事诉讼法》第92条：受送达人下落不明，或者用本节规定的其他方式无法送达的，公告送达。自发出公告之日起，经过六十日，即视为送达。公告送达，应当在案卷中记明原因和经过。",
      "说理": "如果原告在起诉时，够提供证明被告身份的相关材料，不论原告提供的被告住所是否准确，是否可通过其提供的联系方式联系上被告，都应当视为“被告明确”。人民法院不能因为通过原告提供的联系方式无法联系上被告，就因被告人下落不明而认定被告不明确，不予受理原告的起诉。",
      "判例": "上海市徐汇区人民法院（2014）徐民一（民）初字第 6912号"
    },
    {
      "争议焦点": "共同诉讼的合并审理",
      "裁判观点": "未合并审理的普通共同诉讼，按照各个诉讼请求的金额分别确定级别管辖；普通共同诉讼和必要共同诉讼均属于法院可以合并审理的案件，但两者之间存在差别。对于必要共同诉讼，法院必须合并审理，而对于普通共同诉讼，则需要经法院审查并在双方当事人同意的基础上方能合并审理。",
      "裁判依据": "《民事诉讼法》第52条：“当事人一方或者双方为二人以上，其诉讼标的是共同的，或者诉讼标的是同一种类、人民法院认为可以合并审理并经当事人同意的，为共同诉讼。共同诉讼的一方当事人对诉讼标的有共同权利义务的，其中一人的诉讼行为经其他共同诉讼人承认，对其他共同诉讼人发生效力;对诉讼标的没有共同权利义务的，其中一人的诉讼行为对其他共同诉讼人不发生效力。”《民事诉讼法》第119条：“起诉必须符合下列条件：(一)原告是与本案有直接利害关系的公民、法人和其他组织;(二)有明确的被告;(三)有具体的诉讼请求和事实、理由;(四)属于人民法院受理民事诉讼的范围和受诉人民法院管辖。”",
      "说理": "",
      "判例": "最高人民法院（2016）最高法民终198号"
    },
    {
      "争议焦点": "保证人的诉讼地位",
      "裁判观点": "债权人仅起诉保证人还款的，若为连带责任保证，可不追加债务人为共同被告；若为一般保证，应当追加债务人为共同被告。",
      "裁判依据": "《民法典》第687条：“一般保证的保证人在主合同纠纷未经审判或者仲裁，并就债务人财产依法强制执行仍不能履行债务前，有权拒绝向债权人承担保证责任，但是有下列情形之一的除外：（一）债务人下落不明，且无财产可供执行；（二）人民法院已经受理债务人破产案件；（三）债权人有证据证明债务人的财产不足以履行全部债务或者丧失履行债务能力；（四）保证人书面表示放弃本款规定的权利。”\n《民法典》第688条：“当事人在保证合同中约定保证人和债务人对债务承担连带责任的，为连带责任保证。连带责任保证的债务人不履行到期债务或者发生当事人约定的情形时，债权人可以请求债务人履行债务，也可以请求保证人在其保证范围内承担保证责任。”\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第4条：“保证人为借款人提供连带责任保证，出借人仅起诉借款人的，人民法院可以不追加保证人为共同被告；出借人仅起诉保证人的，人民法院可以追加借款人为共同被告。保证人为借款人提供一般保证，出借人仅起诉保证人的，人民法院应当追加借款人为共同被告；出借人仅起诉借款人的，人民法院可以不追加保证人为共同被告。”\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第66条：“因保证合同纠纷提起的诉讼，债权人向保证人和被保证人一并主张权利的，人民法院应当将保证人和被保证人列为共同被告。保证合同约定为一般保证，债权人仅起诉保证人的，人民法院应当通知被保证人作为共同被告参加诉讼；债权人仅起诉被保证人的，可以只列被保证人为被告。”",
      "说理": "连带保证中，保证人与借款人是主从债务关系，缺乏主债务人参加，不利于查清事实。在一般情况下，当债权人以债务人向其清偿债务为由起诉担保人时，债务人与案件的处理存在法律上的利害关系，为必须共同进行诉讼的共同诉讼人，法院应当追加其为共同被告，债权人、债务人和担保人三方协商免除债务人责任的除外。但是对于保证合同纠纷，当事人在保证合同中明确约定了保证人承担连带责任的，原告只起诉保证人不起诉债务人的，法院不应依职权追加债务人为共同被告参加诉讼。",
      "判例": "最高院（2019）最高法民再3号\n浙江省嘉兴市中级人民法院（2009）浙嘉商终字第230号"
    },
    {
      "争议焦点": "保证人的诉讼地位",
      "裁判观点": "当保证人提供连带责任保证时，出借人仅起诉借款人，法院可不追加保证人为共同被告。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第4条：“保证人为借款人提供连带责任保证，出借人仅起诉借款人的，人民法院可以不追加保证人为共同被告;出借人仅起诉保证人的，人民法院可以追加借款人为共同被告。”",
      "说理": "出借人没有将保证人作为共同被告，一定有其客观原因，且不追加对于查清案件事实并无影响。",
      "判例": "甘肃省徽县法院（2016）甘1227民初118号"
    },
    {
      "争议焦点": "督促程序的适用范围",
      "裁判观点": "民间借贷纠纷中借款人死亡，不属于申请支付令的范围，债权人可以依法向法院提起诉讼。",
      "裁判依据": "《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第429条：债权人申请支付令，符合下列条件的，基层人民法院应当受理，并在收到支付令申请书后五日内通知债权人：（一）请求给付金钱或者汇票、本票、支票、股票、债券、国库券、可转让的存款单等有价证券；（二）请求给付的金钱或者有价证券已到期且数额确定，并写明了请求所根据的事实、证据；（三）债权人没有对待给付义务；（四）债务人在我国境内且未下落不明；（五）支付令能够送达债务人；（六）收到申请书的人民法院有管辖权；（七）债权人未向人民法院申请诉前保全。不符合前款规定的，人民法院应当在收到支付令申请书后五日内通知债权人不予受理。基层人民法院受理申请支付令案件，不受债权金额的限制。",
      "说理": "在债务人死亡的情况下，法律关系比较复杂，既涉及民间借贷的债权债务法律关系，又涉及被继承人与继承人间的法律关系及继承人之间的债务承担比例。因此，债务人死亡时，不宜适用督促程序。",
      "判例": "河南省开封市中级人民法院（2013）汴民终字第1171号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "刑事诉讼中共同犯罪人被检察机关责令退赃后，就退赃数额发生的追偿纠纷，不属于法院民事诉讼受案范围。",
      "裁判依据": "《民法典》第178条：“二人以上依法承担连带责任的，权利人有权请求部分或者全部连带责任人承担责任。连带责任人的责任份额根据各自责任大小确定；难以确定责任大小的，平均承担责任。实际承担责任超过自己责任份额的连带责任人，有权向其他连带责任人追偿。连带责任，由法律规定或者当事人约定。”",
      "说理": "连带责任清偿后的追偿必须是负有连带义务的债务人履行了义务后，再要求其他负有连带义务的人偿付他应当承担的份额。共同犯罪人的关系是在共同退赃行为基础上形成的，不是平等民事主体之间的民事法律关系，因此刑事诉讼中共同犯罪人的退赃不属于民法上的连带清偿责任。 ",
      "判例": "无锡市中院（2007）锡民再终字第17号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "涉嫌犯罪的民间借贷行为被裁定驳回起诉后，当事人基于同一自然事实再次起诉的，应当受理。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第5条：“公安或者检察机关不予立案，或者立案侦查后撤销案件，或者检察机关作出不起诉决定，或者经人民法院生效判决认定不构成非法集资犯罪，当事人又以同一事实向人民法院提起诉讼的，人民法院应予受理。”",
      "说理": "因第一次驳回起诉的原因在于起诉时不符合规定条件，当案件被公安机关或检察机关认定不构成非法集资犯罪后，起诉条件的障碍已经消除。",
      "判例": "大连市中院（2018）辽02民终951号"
    },
    {
      "争议焦点": "民刑交叉案件的审理程序",
      "裁判观点": "非法集资犯罪与民事案件涉及同一事实的，法院裁定驳回起诉，交由刑事程序解决。并非同一事实的，民间借贷案件无须中止审理。“同一性”的认定可围绕行为主体、相对人以及行为本身三个方面把握。",
      "裁判依据": "《民事诉讼法》第150条　有下列情形之一的，中止诉讼：\n（五）本案必须以另一案的审理结果为依据，而另一案尚未审结的；\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第5条　人民法院立案后，发现民间借贷行为本身涉嫌非法集资等犯罪的，应当裁定驳回起诉，并将涉嫌非法集资等犯罪的线索、材料移送公安或者检察机关。\n　　公安或者检察机关不予立案，或者立案侦查后撤销案件，或者检察机关作出不起诉决定，或者经人民法院生效判决认定不构成非法集资等犯罪，当事人又以同一事实向人民法院提起诉讼的，人民法院应予受理。\n　　第6条　人民法院立案后，发现与民间借贷纠纷案件虽有关联但不是同一事实的涉嫌非法集资等犯罪的线索、材料的，人民法院应当继续审理民间借贷纠纷案件，并将涉嫌非法集资等犯罪的线索、材料移送公安或者检察机关。\n《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》7条：“民间借贷纠纷的基本案件事实必须以刑事案件的审理结果为依据，而该刑事案件尚未审结的，人民法院应当裁定中止诉讼。”\n《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第1条：“同一公民、法人或其他经济组织因不同的法律事实，分别涉及经济纠纷和经济犯罪嫌疑的，经济纠纷案件和经济犯罪嫌疑案件应当分开审理。”\n第10条：“人民法院作为经济纠纷受理的案件，经审理认为不属经济纠纷案件而有经济犯罪嫌疑的，应当裁定驳回起诉，将有关材料移送公安机关或检察机关。”",
      "说理": "民间借贷涉嫌或构成非法吸收公众存款罪，合同一方当事人可能被追究刑事责任的，并不当然影响民间借贷合同以及相对应的担保合同效力。如果民间借贷纠纷案件的审理并不必须以刑事案件的审理结果为依据，则民间借贷纠纷案件无需中止审理。",
      "判例": "《中华人民共和国最高人民法院公报》2011年第11期-吴国军诉陈晓富、王克祥及德清县中建房地产开发有限公司民间借贷、担保合同纠纷二审案\n[最高人民法院（2018）最高法民终509号\n最高人民法院（2018）最高法民申2107号\n浙江省高院（2016）浙0108民初1830号\n浙江省湖州市中级人民法院（2009）浙湖商终字第276号\n（2014）沪高民二（商）再提字第4号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "立案后发现民间借贷行为本身涉嫌非法集资犯罪的，应当裁定驳回起诉，将有关线索材料移交公安或检察机关。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第5条：“人民法院立案后，发现民间借贷行为本身涉嫌非法集资犯罪的，应当裁定驳回起诉，并将涉嫌非法集资犯罪的线索、材料移送公安或者检察机关。”",
      "说理": "对民间借贷行为是否违法的认定，法院民事审判部门只需要做出非法性、公开性、利诱性、社会性的初步判断。而对于其罪责的认定，不是人民法院民事审判机关的职责。",
      "判例": "北京市一中院（2018）京01民终8359号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "借贷关系中存在款项流水不合常理、以咨询费等名目虚增借款金额等涉嫌“套路贷”的，应裁定驳回起诉，将有关材料移送公安机关或检察机关。",
      "裁判依据": "《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第11条：“人民法院作为经济纠纷受理的案件，经审理认为不属经济纠纷案件而有经济犯罪嫌疑的，应当裁定驳回起诉，将有关材料移送公安机关或检察机关。”",
      "说理": "",
      "判例": "北京市第一中级人民法院（2018）京01民终3604号；黑龙江省大庆市中级人民法院（2018）黑06民终2830号；福建省福州市中级人民法院（2018）闽01民终9347号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "以虚假的高额回报投资产品诱导老人抵押房屋借款投资从而获取不法收益的，应裁定驳回起诉，将有关材料移送公安机关或检察机关。",
      "裁判依据": "《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第11条：“人民法院作为经济纠纷受理的案件，经审理认为不属经济纠纷案件而有经济犯罪嫌疑的，应当裁定驳回起诉，将有关材料移送公安机关或检察机关。”",
      "说理": "判断是否属于套路贷应考虑“行为目的的非法性”、“债权债务的虚假性”、“讨债手段的多样性”三个方面。",
      "判例": "北京市第一中级人民法院（2018）京01民终8359号；江苏省南京市中级人民法院（2019）苏01民终2185号；上海市第二中级人民法院（2016）沪02民终8684号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "民事责任的责任财产与刑事责任所涉及的财产无直接关联时，刑事案件不影响民间借贷纠纷的审理。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第6条：“人民法院立案后，发现与民间借贷纠纷案件虽有关联但不是同一事实的涉嫌非法集资等犯罪的线索、材料的，人民法院应当继续审理民间借贷纠纷案件，并将涉嫌非法集资等犯罪的线索、材料移送公安或者检察机关。”",
      "说理": "判断刑民交叉案件中民事案件是否应继续审理，应从实体责任的承担对程序选择有无实质影响出发。如果涉及刑事案件的财产与民事责任的承担无关，民事诉讼判决不会影响到刑事案件涉及的相关财产的处置，则民事诉讼可以继续进行。",
      "判例": "最高人民法院（2014）民二终字第142号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "借款人和担保人都涉嫌犯罪的，出借人起诉担保人的，法院不予受理。",
      "裁判依据": "《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第8条：“借款人涉嫌犯罪或者生效判决认定其有罪，出借人起诉请求担保人承担民事责任的，人民法院应予受理。”",
      "说理": "《民间借贷司法解释》第8条的规定适用于担保行为与借款人所涉犯罪事实无关的情形，担保人也涉及犯罪的，法院不应受理。",
      "判例": "最高人民法院（2017）最高法民申233号"
    },
    {
      "争议焦点": "涉嫌犯罪与民事诉讼程序",
      "裁判观点": "刑民责任主体未发生竞合时，刑事诈骗案件不影响民事案件的处理，借贷关系仍按照民事法律认定。",
      "裁判依据": "《民事诉讼法》第170条：“第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：(一)原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定;(二)原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更;(三)原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判;(四)原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。”\n《民事诉讼法》第174条：“第二审人民法院审理上诉案件，除依照本章规定外，适用第一审普通程序。”\n《民事诉讼法》第144条：“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。”\n《民事诉讼法》第207条：“人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉;发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定;上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。人民法院审理再审案件，应当另行组成合议庭。”",
      "说理": "民间借贷第三人以公司名义出具债务加入证明但涉嫌诈骗的，如果第三人签订时已丧失公司股东身份，则公司不承担保证责任。刑事案件此时责任主体与民事案件不同，刑事案件的处理不影响民事案件的处理。",
      "判例": "（2014）沪高民二（商）再提字第4号"
    }
  ]
}